[
    "Российский газ никогда не пропадал на Украине. Он стал пропадать только в Украине.",
    "Целых 30 дней эфира подготовлено редакцией спортивного канала для повтора лучших выступлений российских спортсменов на олимпиаде в Канаде... что делать с 29-ю из них теперь не знают...",
    "И какой же киргиз не любит бесплатной езды в московском метро!",
    "Забавно, но на сайте anekdot.ru читатели к формированию читательской десятки не имеют никакого отношения.",
    "хм а можно критерии избранных и идеальных озвучить ну так просто интересно",
    "Я читала, что он все также собирает полные концертные залы. Ну, Екатеринбург, и повезло же вам. Придется ехать.",
    "Наркотик афганского производства находился в квартире задержанного мужчины.",
    "- Бабушка! А когда твои украшения достанутся мне? - Не скоро, внученька. Сначала их получит твоя мама...",
    "Дружба между мужчиной и женщиной - это секс, отложенный на чуть-чуть попозже.",
    "Нужно ли в парикмахерских оставлять чаевые? И если да, то сколько?",
    "Для воинской части это большой ущерб. Лучше бы солдатом отделались.",
    "- Доктор, мы теряем больного! Что делать? - Ничего не делать. Дадим ему спокойно уйти. Скоро он сам заболеет и вернется.",
    "В последнее время меня раздражают люди-нытики, которые придумывают себе тысячу и одну причину для плохого настроения.",
    "Решением совета безопасности ООН, 2011-й год объявлен годом американской культуры в Ливии.",
    "тогда почему же он сам не снял фильм а доверил новичку? да еще с бездарными актерами и бездарной игрой",
    "По новостям сказали, что на сторублевках член видно, так что: 1.",
    "Отдельную тему на \"Общении соседей\" точно не стоит заводить.",
    "- Сегодня Госдума обсуждала закон о педофилах и гомосексуалистах. - Как же им не стыдно? Все время только о себе пекутся. Когда же они о народе вспомнят?",
    "-Че грустный такой? - У начальника был... - Орал? - Анал...",
    "Пессимист-это хорошо информированный оптимист. А по теме.... Да ну их, амеров.",
    "Вовочка поступает в музыкальное училище. Председатель комиссии задаёт вопрос: - Ну и чем, скажи нам, опера отличается от оперетты? - Простите, у меня была тройка по русскому языку, поэтому я не совсем уверен. Суффиксом?",
    "Отец сыну: - Запомни, сынок: деньги - это грязь, но как приятно быть свиньёй и купаться в ней!",
    "Вы шо, др%чите? - Тю... Та яка вам разниця з якою скоростю я его мою???",
    "Она - Дорогой, давай заведём кошку? Он - Зачем? Тебе меня мало? Она- Ну-у, это не совсем то... Он- Ну давай я буду гадить где попало?",
    "К анекдоту от 28 мая: ЕГ памагло мине паступить в пристижный масковский ВУЗ ... Правильнее писать: ВУС.",
    "Как можно жаловаться на здоровье? Жалуются, вообще-то, на болезни.",
    "Да, не переживай, Оля! Всё у собы будет хорошо! Нормальное воспаление раны. Поправится она! Главное, чтобы она была кому-то нужна!",
    "С какой целью такое видео показывают в эфире? Типа горячие новости?",
    "С которым я Вас познакомлю чуть позже.... Вот так надо говорить",
    "А если она до сих пор не ушла, может вы стОите друг друга.",
    "Есть люди, которых хочется обнять... Есть люди, которых хочется придушить... А есть и такие... Два в одном...",
    "гулять утром днем или вечером? выходят ли окна вашей квартиры во двор? ездят ли у вас во дворе машины?",
    "Девушки с возрастом перестают писать письма Деду Морозу не из за того, что взрослеют. А из за того, что ждут пока он напишет первый.",
    "В начале перестать делить людей на гуманитариев и технарей. И начать делить на ленивых и усердных.",
    "Мне хоть один путинский ватник в этой теме ответит почему официальные Российские менялись минимум 5 раз, начиная от украинского СУ?",
    "Бесполезно в России революции делать. Как только митингующие собрались на площади, к ним обратился с речью Премьер, поддержал их, гневно осудил нечестные выборы, призвал Президента уйти в отставку, и высказал готовность сам возглавить страну!",
    "- Господи! Сделай меня, пожалуйста, дурой! - Зачем тебе это? Ты и так мужчинам нравишься. - Хочу, чтобы и мне мужчины нравились!",
    "похоже тут про жадность )) Хорошее замечание про азарт... как в казино...",
    "- Раньше я была толстая, и мне это ужасно мешало. Но врач посоветовал мне лечь на операцию. Меня прооперировали, и теперь я толстый...",
    "Мама и папа отзовитесь!!!!У щеночков хвостики купированы,хорошая родословная.",
    "Каверза как-то не очень похожа на Водолея... Может что-то где-то поднапутали?",
    "Террорист, помни: если сегодня ты взорвал бомбу в Москве, завтра ты будешь убит в Дагестане.",
    "Украина.. Кум а шо у ГАИшников за за надпись ДПС?... Це дай пятдесят сразу..)))А якшо нема?..)) Читай наоборот СПД - скупой платит дважды..))) Или сто потом дашь..))))",
    "Политологи гадают: кто заменит Ходорковского в тюрьме между вторым и третьим сроками?",
    "-Ты зачем носишь кроссовки с дырочками? -Чтобы носки проветривать. -А я думал, чтобы ими вонять…",
    "Странный человек - его раскулачили, пришлось бежать, но всё равно воевал за коммунистов, защищал своих мучителей, да еще как хорошо защищал!",
    "Забираю обратно выпады в адрес стафф-команды. Приношу извинения. Так-то по большому счету вообще никто никому ничем не обязан.",
    "Если в кокаин добавить кубик Магги, он станет чуточку вреднее.",
    "Осужденные за тяжкие преступления не смогут избираться в Госдуму: тяжести маловато.",
    "Девушки! Для того, чтобы вам не приходилось ревновать своего мужчину, он должен уходить из дома с полным желудком и пустыми яйцами. А вот если наоборот, то это не он козёл, а вы овца!",
    "Две заветные мечты всех россиян: 1.Выгнать из россии всех нерусских. 2.Уехать жить за границу.",
    "Дочери 3 годика. Говорю ей: - А ты не умеешь на голове стоять, а я умею! Дочь не уступает: - Нет умею! - Не умеешь! - Нет умею! И с этими словами монстр двумя ногами становится МНЕ на голову! Я проиграл...",
    "Не всегда Советские органы власти поощряли т. н. русский коллективизм. Была одна структура, которая была как раз на стороне т. н. хохлацкой жадности. Назвалась эта структура - ОБХСС.",
    "Полицию постепенно выводят из внутренних органов во внешние… Частично. Вот опять вывели наружу трёх генералов. - Тужатся потихоньку, растягивают туалетное удовольствие",
    "В 24 с главными врачами чехарда была. Один из главных врачей как раз из 14 гб был",
    "Кот Васька вел себя так хорошо, что хозяева пришили ему все обратно.",
    "Ой, плюсик хотела поставить, а с телефона случайно минус нажался.",
    "это такое абсолютное счастье! счастье, что ты не один, что ты чувствуешь и понимаешь и тебя чувствуют и понимают...",
    "вам мужчинам хочется совершенстваться... Ну а мы девочки..........выбираем из того что осталось....",
    "Водки не обещаю но,погуляем на славу! (И.Сусанин) * И глупец,когда молчит,может показаться мудрым.(Царь Соломон) * В нашей стране легче опустить покупателя чем цены. * Негодяй бросил жену с двумя маленькими... сиськами. * Счастье-когда прошлое не печалит,настоящее не напрягает,а будущее не бесит.",
    "складывается впечатление, что не умеют выражать свои мысли может боятся ?",
    "Как же трудно показать себя с наилучшей стороны, если у тебя все стороны одна лучше другой.",
    "Женское тело - это храм, а количество прихожан определяет популярность веры.",
    "Разве что на сенсорный экран когда-нибудь неудачно чихнула... Или что-то задела...",
    "а хочется: на даче, у камина.....с любимым....и....и чтоб снеговик был, ну не у камина конечно....",
    "Почему все шутят над Лукашенко, как бессменным президентом Белоруси а над Назарбаевым нет?",
    "- Люди ничего не понимают в жизни... Ведь жизнь - это всего лишь мгновение между временным пространством. Но ведь время не существует, значит и жизни тоже нет. Тогда зачем мы существуем? - Так, кашу быстро съел! - Ну маааам",
    "не, бить не могу. Но Урал- точно чемпион!!!!!!!!!!!!! воть... не догоняю уже... о чем это он? А? Народ?",
    "В чем разница между турецкими, китайскими, итальянскими, немецкими и пр.",
    "Следуя примеру пилотов, пролетевших туда-сюда 20000 км на бомбардировщиках, водитель бензовоза Петрович, соединил бензобак тягача с цистерной и едет без остановки до сих пор...",
    "- Пойдем в магаз, выберешь себе подарок. Любой вообще. Знаешь, даже 2 подарка. - Зайчик, шутишь? - Нет. Ща. - Тварь, это всё по 49 рублей.",
    "Сразу убирают из-за частых дождей, попробуй следующим летом",
    "С НЕБОЛЬШОГО РУЧЕЙКА НАЧИНАЕТСЯ РЕКА Первым в украинских событиях на стороне России выступил Люксембург.",
    "Водяное побоище... Сергей Зверев в Екатеринбурге? Правда?",
    "А причем здесь \"даже для строительной компании\", Мое мнение, девушка, перестаньте беспокоиться и увидите-дела пойдут в гору!!!",
    "при запуске Ворда процесс winword.exe занимает 95-99%... при сворачивании проги загрузка = 0...",
    "Пришла в гости к знакомым. У них около двери коврик, на нём написано: \"Представь, что я твой бывший!\"  Блин, я чуть подошву не стерла)))",
    "Мария Шарапова сыграла матч и получила миллион долларов за саундтрек к новому немецкому порнофильму.",
    "Но только у гугля эрч карта трёхмерная а земля шарообразная. Как-то живее это.",
    "Сидит пятачок на пеньке и пишет что-то. Подходит Винни Пух, спрашивает: — \"Что пишешь пятачок\". Пятачок (увлеченно, не поднимая глаз): — \"Оперу пишу, ... про нас\". — Да ты шо! Оперу! А про меня напишешь? — Напишу. — А про ослика Иа напишешь? — Напишу. — А про кролика? — Опер сказал про всех писать..",
    "Мальчик гостил у бабушки и после этого домой не вернулся.",
    "Почему не разводим пепси-колу водой? Или плохо разводим?",
    "Не знаю как вам, но по-моему, женщина, которой надевают первый браслет из простых резиновых колечек намного счастливее, той которой надевают десятый браслет с бриллиантами.",
    "...а достать запотевшую бутылку...налить...и употребить,ибо - \"пельмени помимо водки ест только собака\"",
    "25 - 7 = 18 стр. на 2 главы. Итого: надо написать 2 раза по 9 стр.",
    "Комкон, а как специальность связана с отрицанием зубной феи?",
    "Давайте стараться слышать друг друга. Это главное. Мы все идём разными дорогами. Но шаг навстречу друг другу это уже очень много! С Новым Годом!",
    "- Почему у нас вокруг так много мусора? - Потому что живем в Совке.",
    "- Милый, пойдем ко мне. Я разрешу тебе погладить мою киску. - Только не это. У меня аллергия на шерсть. - Для тебя я ее побрею. - Так, ты еще и животное мучить будешь!",
    "Не моё. Заходит бабка с автоматом на заседание Госдумы. Грозно: - Гудковы и Пономарёв в зале есть?! И зугла: - Мы здесь. - Ребят, пригнитесь.",
    "Может хоть тут кто-нить пропьёт(проест) шестиструнную акустическую гитару?",
    "Великого философа Канта как-то спросили, какова связь между интеллектом и богатством: прямо- или обратно пропорциональная? Тяжело вздохнув, тот ответил: это, увы, тот самый случай, когда наука бессильна обнаружить даже малейшую связь между двумя этими вещами!",
    "Был такой анекдот в советское время... В газете \"Правда\" нет известий, а в газете \"Известия\" нет правды...",
    "а можно без ужина...сразу в кровать, а то я уже поужинала",
    "Почему некоторые считают, что интернет-знакомства для неудачников?",
    "Когда был в Нью-Йорке, удивился количеству русских. Так, случайно, на улице меня толкнула девушка со словами: \"Ой, бл@дь sorry!\"",
    "Объявление у входа на стадион: Не стреляйте в футболистов! Они играют, как умеют!",
    "Структуры милиции и гибдд. это простейщей формы паразит.",
    "Так его!!! Этого квалифицированного потребителя и паразита! Дурные совсем уже? Русскому учите лучше, вы вообще не хотите, чтобы они здесь жили?",
    "Конфликт с журавлём за право коммандовать стаей. Журавль получил пропеллером по башке",
    "Первый следователь: тысячи... миллионы... миллиарды... а как дальше? Второй: я тоже не знаю... Первый: придётся Сердюкова амнистировать.",
    "фигассе вот тебе и свобода слова... вот тебе и демократия...",
    "Если вы рассчитываете, что жена вам будет готовить. Вы женились по расчету.",
    "Пля...точно... Извиняюсь , виноват ! Из деревни , быковат !",
    "Андрей Макаров обратился за помощью в медпункт и уже там потерял сознание.",
    "На дне рождения Димки Медведева Путин дал ему задуть газ на Украине и отрезал кусочек Крыма.",
    "Купи лезвия, пену и носки перед 23-им, поставь жену в тупик.",
    "На форуме по мобильным телефонам по конкретной модели могут подсказать по установке программ и приложений.",
    "На фото он кажется не очень большим, но он реально огромный и грива как у льва.",
    "ПОСТОЯННОЕ место жительства? Так это загранпаспорт или свидетельство о смерти?",
    "Это я спросил при чём тут НЛО. Карл Густав Юнг работал для нашего блага.",
    "- Собаки пьют молоко. Собака - это млекопитающее. - Человеки пьют водку. Человеки - это вообще хрень какая-то...",
    "это чего вы там включать собрались в одной комнате с суммарной мощностью больше 4 квт??",
    "Вы против нового закона о митингах? И совершенно напрастно. Власть чётко обозначила - дешевле действовать, чем мирно митинговать. На крайний случай за те же деньги можно нанять киллера.",
    "бумеранг обычно прилетает к тому кто ево кинул. фееричьно.",
    "Наивно думать, что если все кругом дураки, то вы не входите в их число.",
    "Олигарх изливает душу: - Знаете, я просто обожаю дарить и получать подарки! А больше всего я люблю людей! Жаль, что их нельзя дарить с 1861 года.",
    "Жизнь - игра: задумано хреново, но графика обалденная...",
    "- Что вы сделали ! Вы удалили мне не тот зуб ! Вы же доктор ! - Ну доктор, и что ? Такой же, как вы, господин министр.",
    "- У меня знакомый кроликов держит! - А зачем он их держит? - Потому что если их не держать, то они размножаются!",
    "Из учебника анатомии для программистов: Спинной мозг обеспечивает трафик от головы к члену.",
    "Директор секретарше: Светочка, собери срочно сотрудников на совещание. С: - по селектору. Д: - нет, лучше через Одноклассники.ру, так быстрее",
    "Я оценил Вашу тонкую иронию. Деревня, свежий воздух это хорошо.",
    "Общественная организация Женщины России внесла в Государственную Думу закон О запрете написания в женских паспортах года рождения.",
    "и бурке? песатели Ераза: в чем разница между ножом, финкой, кинжалом и кортиком?",
    "Расскажите кто ездил до Адлера на поезде в плацкарте, про свои ощущения, что с собой брать сколько ехать какие вагоны?",
    "Все описанные выше преимущества, они преимущества лично для вас.",
    "купил бы он уж себе вертолет и летал домой на вертолете, а то заебали эти сирены и мигалки по городу.",
    "муж - ты любка у меня как батарея жена- що теплая чтоль? муж -нет ребристая!!!",
    "Объявление: Опытный врач быстро и безболезненно наврёт с три короба.",
    "Давно пора начать делать спутники двойного назначения: подводно-космические.",
    "\"Резко выросло число детей\"и \"Слишком резко выросло\" - это огромная разница.",
    "На какой бы станции ты не вошел в вагон метро и как бы далеко тебе ни надо было ехать, все места уже будут заняты теми, кто зашел раньше и едет дальше тебя.",
    "Они не просто живут футболом, они и болеть, по ходу , всей страной ездят",
    "Действительно маленький город - это когда лично знаешь людей, которым адресованы надписи на стенах, заборах и гаражах.",
    "Будьте осторожны.\" Один матрос переспрашивает другого: - Что сказал капитан?",
    "российские ученые установили, что размер машины, где водитель женщина, прямо пропорционален размеру счета мужа в банке и обратно пропорционален IQ владелицы. У мужчин другое - размер джипа прямо пропорционален размеру груди любовницы и обратно пропорционален размеру своего пениса.",
    "и .. бегом поливать огурцы-помидоры... а потом чего-нибудь полоть.. а потом.. (( ну емае.... спать хочу..",
    "Я последний раз там был еще в пионерском возрасте Бассейн с сауной понравились! А еще мореженное было очень вкусное! А сейчас там что неизвестно...",
    "- Ладу 'Калину', не могут же они все быть бракованными. - А что ваш психиатр говорит? - А откуда вы знаете, что я у психиатра наблюдаюсь?",
    "Турки проиграли 3 матча из трёх с общей разницей забитых/пропущенных 3/21. Так что разница в классе очевидна. Турки просто не умеют играть в минифутбол.",
    "Ни куда не тороплюсь, поэтому приму самое выгодное предложение.",
    "- Почему упал Фобос-Грунт? - С марсианами об откате не договорились.",
    "Только не знаю, поедет на сортировку или нет, но позвоните ей, может согласится.",
    "миленький ты мой. Что за ублюдки у тебя хозяева ВЫкрасть надо его",
    "В городе Южнодонецке самый бедный человек - мэр Кизяков. У этого скромного труженика дома нет даже зеркала. Поэтому в каждом номере местной газеты Холуйские вести печатается его фото. Пусть хоть так на себя полюбуется.",
    "Как распознать вампира? Вампир вместо паспорта носит с собой свидетельство о смерти.",
    "Париж. Полной победой увенчалась борьба французских подростков за свои пенсионные права. Власти отправили на заслуженный отдых всех активных участников уличных сражений с полицией, достигших 14 лет.",
    "Кроме пустых слов про независимость, патриотизм, суверенитет и импортозамещение.",
    "На вопрос, почему он борется с гомосексуалистами, Виталий Милонов ответил: - Ну как же, они такие протии-и-ивные...",
    "Кась , ты наверное в женском коллективе работаешь , да ??",
    "С целью импортозамещения фильма Ночь в музее запущена в производство многожанровая трилогия, включающая в себя фильм ужасов, комедию и трагедию: Утро в поликлинике, День в Госдуме и Вечер в Южном Бутово.",
    "Вот совершенно непонятно, почему на здании Верховного суда РФ, которое расположено на Поварской улице в Москве, у Фемиды весы есть, а кассового аппарата - нет.",
    "Если у вас никогда не было мурашек от музыки, значит вам пора задуматься - а не говно ли вы слушаете?",
    "В Ухрюпинске если у женщины болит голова, это значит, что ей уже прилетело за то, что не хочет.",
    "Анатолий Кашпировский, бреясь у зеркала, случайно вылечил себя от энуреза.",
    "Если вы пригласили девушку кормить рыбок, а аквариума у вас отродясь не было, откройте хотя бы банку шпрот. Как правило, покрошив туда немного хлеба, девушки начинают догадываться, зачем их позвали.",
    "Дмитриий Медведев на встрече со студентами МГУ сказал, что готов умереть за свои идеалы. Так что Путин вряд ли вернет зимнее время, а то ведь тогда его приятелю верная смерть...",
    "здесь только в последнее время такая ерунда началась... я сама удивляюсь ...",
    "Если долго смотреть на луну, там не тока треугольники померещацо",
    "- А у тебя сколько сантиметров? - А сколько тебе надо? - ППЦ, он что у тебя регулируется, что ли?",
    "сами то до давно ли из грязи в князи А Я че виновата что у меня вкус есть?!",
    "правдивый анекдот из Российской жизни: Авторами «Концепции государственной политики в области миграции» являются Паин Эмиль Абрамович и Мукомель Владимир Изявич.",
    "- Девчонки, зацените моё новое платье! - Шикарное! Тебе бы такое лет двадцать пять назад.",
    "А ты ушла обиды не скрывая Бросила хорошего меня Так пусть тебя е...т собака злая А не такое солнышко как я ... Признаюсь не моё это ! Не моё !!! Я пишу более романтичные вещи . Некоторый я публиковал .",
    "Вопрос на женском форуме: - Всю ночь сегодня проплакала. Посоветуйте, из-за чего?",
    "Проблема технологического отставания России заключается в том, что в ней произошла научно-техническая контрреволюция.",
    "Смотрите! Скоро! Во всех кинотеатрах! Великое стояние за билетами на фильм Матильда!",
    "Собака поцарапала межкомнатные двери коричневого цвета, видно светло-коричневую древесину. Также поцарапан коричневый паркет, тоже видна древесина.",
    "Попытки понять женскую логику привели к созданию теории хаоса.",
    "Кто такой Плющенко? Это муж бывшей жены брата жены Лужкова. А Лужков, соответственно, это муж сестры бывшего мужа жены Плющенко.",
    "Если есть-скорее зови в гости. Хочешь попкорном поделюсь? Угощайся.",
    "— Опять пьёшь? — У меня стресс! — У тебя каждый день стресс! — Я ранимый...",
    "Путь к сердцу мужчины лежит через желудок! И Вы так считаете?!",
    "Но кошку надо стерилизовать - тогда раз и навсегда решится проблема с пристроем котят...",
    "- Так, выпьем же за то, что бы Медведеву никогда не пришлось принимать участие в опознании тела Путина, а Путину, - никогда не участвовать в процедуре опознания тела Медведева. Пусть летают в одном самолете.",
    "У настоящего мужчины женщина не спит всю ночь только в двух случаях: когда он есть дома и когда его нет дома.",
    "Мама с дочкой приходят к доктору. Мама спрашивает: Доктор, а почему моя дочь всё время улыбается? А доктор говорит: Вы не пробовали косички слабее заплетать?",
    "могу познакомить с парой-тройкой интересных мужчин в районе 40 лет.",
    "На день св. Валентина мужчина покупает на почте сто валентинок, брызгает на них духами и рассылает всем подряд по адресной книге. Его спрашивают: - Зачем это вам? У вас такая разнообразная личная жизнь? - Нет, я адвокат по бракоразводным делам.",
    "Миша, оставь Абхазию в покое, не хотят они с тобой дружить... Они хотят с нами!",
    "- Это вам от головной боли, это вам от депрессии, это вам для снятия усталости. - Спасибо, доктор, спасибо. А что, кроме водки, у вас других лекарств нет?",
    "а то нарожают будущих бомжей и наркоманов, т.к. безысходность от безденежья и бесквартирья раждаицца....",
    "Этапы в жизни российского бизнесмена: собственный автомобиль, собственный самолет, собственная яхта, собственное мнение.... ... общая камера.",
    "Я даже не буду утверждать, что их люблю, это была бы неправда.",
    "На законодательство может влиять только Государственная дума, Правительство и Президент. Redline (Law) вам уже написал.",
    "«Российские люди стали жить долго», - радостно сообщила министр здравоохранения Скворцова. «Слишком долго», - сокрушенно подумала вице-премьер Голодец. «Непозволительно долго», - ругнулся про себя министр финансов. «Недопустимо долго», - прикинул дебет с кредитом глава Пенсионного фонда.",
    "Что будет с современным человеком, если его переместить в Средневековье?",
    "по тому че алкогольному опьянению в нпа прописываются всякие признаки, а вот в хотя бы в местных нпа прописаны признаки контрафактности? или это выдумка ментов?",
    "На нашей, конечно. Таки да, но у нас пенсия по возрасту для репатриантов - не дожить. И я хотел бы пенсию от России.",
    "\"Я не виноват, просто сосед бакланом оказался.......\" Так, что ли?",
    "Наблюдая за фильмографией Уилла Смита, можно предположить, что после фильмов Я робот и Я легенда следующим фильмом с его участием будет Йа Креведко.",
    "Сейчас что, очень неудобно выходить из машины и идти к дверям?",
    "Если ты становишься похож на фотографию в паспорте, значит тебе пора в отпуск.",
    "Серьёзно повысился уровень культуры в Челябинске: целых три дня провисела не исправленной реклама: Ешь. Пей. Жуй.",
    "Красота человека - это результат полового отбора или естественного?",
    "Т.к. логический вывод получается такой - музыка убивает мозг. Придурки.",
    "На своём рабочем месте ты хозяин, а не гость, уходя домой с работы, 3,14здани хотя бы гвоздь!",
    "я никакие требования не выдвигаю. вы спросили - что самое важное - я ответила.",
    "мычащая английская уточка, блеать, а издержки на согласования, оборудования он провайдерам восполнит?",
    "- СССР распался 25 лет назад, а секса у меня до сих пор нет... - А руки у тебя есть? Хотя бы одна...",
    "А то что товарищ М считаем их бессмысленными, так это его оценочное суждение, и цена ему 0.",
    "- Милая, займи мне 1000 рублей! - Как бы не так, ты мне еще супружеский долг не вернул!",
    "Покушал, дорогой? Умница, дашь животик пализать? Вкусно пади была да? ------------------------------------------------------------------------------ Неа, не обедал я сегодня. ...",
    "США долго думали и наконец решились востребовать с ЯПОНИИ стоимость двух атомных бомб, сброшенных на Хиросиму и Нагасаки. Или, на худой конец, вернуть им эти две бомбы.",
    "Словарный запас время от времени необходимо пополнять, а то в один прекрасный день и сказать нечего будет. Firstonx",
    "- Вчера прыгал с парашютом.  - И что?  - Что, Что... Узнал с какого места выделяется адреналин.",
    "слишком сложно, слишком легко, слишком опасно, слишком скучно или что?",
    "14 мая 2015 Астахов назвал нормой браки с несовершеннолетними Есть места, где женщины уже в 27 лет сморщенные, и по нашим меркам им под 50",
    "Роскомнадзор внёс купнейший порно-трекер pornolab.net в список запрещенных сайтов. Седьмое ноября- день, когда рука остановилась.",
    "У армянского радио спрашивают: - В чём разница между употреблением алкоголя у русских и у французов? Ответ: - Французы - едят и запивают. Русские - пьют и закусывают.",
    "- Сейчас ложитесь спать, а завтра утром хоть всю ночь разговаривайте.",
    "Когда шеф вошел в офис - все поняли,что он изрядно пьян. Галстук был у него надет поверх пальто, ясность мысли, правда, сохранялась: Почему никто не работает, я сейчас из всех вас, черти, вакансии сделаю!",
    "Ну и не в каждое заведение зайдешь в мотоциклетной форме.",
    "Дарить следует только , то на что тебе могут потом ответить встречным подарком, чтобы не ставить семью \"именинника\" в неловкое положение.",
    "ну любить может и не будут, но благодарность испытывать как минимум это автора радует или печалит?",
    "Не совсем понял, что плохого в русских солдатах на трофейных танках?",
    "Говорить, что они угнетены и не защищаются в нашей стране.",
    "- Моня, видал - рубль-таки растет! Говорил я тебе... - Фима, я тебя умоляю - ето до следующей заварушки, они же слишком много украли - а война все спишет.",
    "Бездельники Екатеринбурга приглашаю вас в клуб \"Экстремальног секса\"",
    "- Я слышал, у вас появился новый член семьи? - Да нет, дочка родилась...",
    "\"пессимисты учат китайский, оптимисты учат английский, а реалисты - изучают мат часть автомата \"калашников\"",
    "- Почему все больше россиян так просто переходит черту бедности? - Потому, что она никем не охраняется.",
    "Счастливый роман - это не тот, в котором герои живут долго и счастливо, а тот, в котором герои долго мучаются, а сам роман хорошо продаётся.",
    "Новости бизнеса: ГАЗПРОМ вложит в ближайшие 5 лет 2 млрд долларов в разработку новых скважин ЛУКОЙЛ в следующем году планирует заработать 4 млрд долларов АВТОВАЗ займет в ближайшие 10 лет еще 45 млрд руб. (http://top.rbc.ru/economics/02/04/2010/387985.shtml) agapal",
    "Россия и Украина должны быть единым государством, как и Белоруссия.",
    "не знаю...законьчилась наверно, час ночи уж...так что опоздали Вы",
    "В связи с многочисленными призывами применить к Осло-маньяку пожизненное заключение Министерство юстиции Норвегии разъяснило, что по законам страны пожизненное заключение предусмотрено только для самого тяжкого преступления, а именно - уклонения от уплаты налогов.",
    "Виталий Кличко возвращается из политики на ринг: попытка заработать головой с треском провалилась.",
    "Новости науки: Министр Фурсенко опроверг факт, что Земля круглая. По его мнению она грязная и на зубах скрипит.",
    "Хорошо что не пострадал никто . А машину новую приобретет, даже не жаль",
    "Когда отделили мух от котлет, агнцев от козлищ, а зерна от плевел, то оказалось, что поесть вообще ничего не осталось.",
    "Коль скоро человек не хочет поверить в ваши добрые намерения - можете попробовать пытки.",
    "скока статей разом то а? ... а кризис вроде тока набирает обороты ))",
    "Он просто такой умный, что мозг в голове не помещается! Вам бы все опорочить",
    "Россия в очередной раз доказала всему миру, что была и остается крупнейшей торфяной державой.",
    "Вот.. Вот! Я уже чувствую, что весь мир ополчился против меня... А что за чудо случилось и ты не застрелилась?",
    "На славу! Очень все демократично! РЕКОМЕНДУЕМ от всей души!",
    "Переведите на английский. - Будешь? - Буду. - Ну, будем! - Будем!",
    "Поскольку ругательства в ответ в течение суток не пришли, есть надежда, что письмо до Вас всё-таки добралось.",
    "Линзы. Только купил: моешь руки хлоркой, контейнер чистишь до дыр, соблюдаешь все правила хранения. Сейчас: упала на пол, облизал, засунул в глаз.",
    "Ну, чтож, раз ты встречаешь девушек только по одёжке, тогда...",
    "Экзамен в МВД: - Ну, как? Сдал на полицейского? - Да я отдал конверт с ответами, сказали мало, придется ещё поработать милиционером.",
    "Он: - А что, может, приедешь ко мне? Отдохнули бы в лучших традициях немецкого кинематографа... Она: - А может, тебе пойти... в лучших традициях русского фольклора?!",
    "В Саудовской Аравии доход на душу населения - 42 тыс. долларов, но женщинам без сопровождения мужчины или без хиджаба отрубают голову.",
    "— Сегодня отличный вечер, чтобы выпить! — У тебя каждый вечер отличный, чтобы выпить… — Да, в этом плане я большой оптимист!",
    "Есть ли банки с которыми срок может быть уменьшен с 6 месяцев?",
    "– Можно ли простить врага?  – Бог простит! Наша задача организовать их встречу...",
    "В России самый честный и независимый бизнес. Он абсолютно честно не зависит от покупателя.",
    "зачем вопросительный знак ставишь здесь тема без интонации сообщаю монотонным голосом",
    "Конечно лучше. Наш асфальт изготовлен по нанотехнологиям.",
    "Красивой соседке с этажа ниже: Вы сами зайдёте за солью, или мне вас залить?",
    "Услышал нв ЮморFM; Сегодня в новостях сообщили что у Джоржа Буша младшего сгорела библиотека. Пожар был такой силы что сгорели обе книги. Как говорят очевидцы происшествия одну он даже не успел раскрасить.",
    "в своей палатке я буду генералом поверх корыта кинуть.....",
    "ГАИ и геи отличаются друг от друга всего одной буквой. Других отличий у них нет. И те и другие - пидарасы.",
    "Сборная России по футболу выполнила программу максимум: проиграла сборной Аргентины с минимальным счетом.",
    "Будете баллотироваться на следующих выборах, как кандидат от бояркэ-зависмого ОНа?",
    "Чему нас учит пример Трои? Надо вовремя обновлять антивирусные базы!",
    "Зато когда нас обвиняют менты, то судья говорит \"нет оснований ему не доверять\".",
    "Культурная жизнь у нас учит тому, как хлебать горюшко не чавкая.",
    "И те, кто говорит, что пить надо меньше, и те, кто говорит, что больше, сходятся в одном - пить НАДО",
    "Палатка, топор, пила цепная есть. Откуда и во сколько старт? Где, когда, кто закупает продукты?",
    "И звуки самые басовитые издают - не писк какой-нибудь. И отшлёпать могут нежно и профессионально (слэпом).",
    "Бутылка вина 1985 года выпуска раскрепостила Вику 1986 года выпуска...",
    "вообще волосы на голове очень тонкая субстанция, корнями уходящая в подсознание. сколько раз замечал - подстрижешься - ну дурак-дураком.",
    "- Да ты полный лузер, твоя девушка ушла от тебя ко мне! Это камень в твой огород! - Моя девушка ушла от меня к тебе - это бревно в твою постель!",
    "Я бы поддержала или свою бы написала....\"еще не жена, а пьет только водку\"",
    "Судья: - Вы признаёте себя виновным в том, что публично оскорбили первое лицо государства, произнеся на многолюдном митинге: Вован - редкая крыса!? - Я Жириновского имел в виду. Государственный обвинитель: - Не надо пытаться ввести суд в заблуждение, подсудимый! Все знают, кто у нас крыса!",
    "Не поехал, опасно в ту сторону, все в блок постах и т.п., очко играло",
    "подскажите, в какую еще категорию можно перевести, если не под ижс?",
    "- У тебя муж - жаворонок или сова? - Медведь! Рано ложится, поздно встает и все равно невыспавшийся.",
    "Думаю, с ними будет происходить то, что могло произойти с нами если б мировые цены на нефть не подскочили и мы не смогли бы расплачиваться по кредитам.",
    "Объявление в сексшопе: Набор для одиноких мазохистов - бумеранг и грабли!",
    "Забавный парадокс: чтобы выполнить программу импортозамещения в срок, нужно сначала отечественных топ-менеджеров и чиновников заменить на их зарубежные аналоги.",
    "а если девушка\\ молодой человек действительно хотят познакомиться, то где же искать ту самую вторую половинку?",
    "Лучше ямы видно будет. У нас же как с ямами на дорогах борются - освещение ставят, знаки вешают \"Неровная дорога\", \"скорость - 20\". Логично.",
    "В спальни, кухню и санузел с ванной не идет. А не помешает.",
    "Трейлер к фильму: - Она упала с девятого этажа! Смотрите! На первом!",
    "Поставил Windows? Теперь запускай Internet Explorer. -А что это такое? - Ну, программа такая,чтобы скачать Firefox или Opera.",
    "Муж валяется на диване с книжкой, а жена, сидя в кресле, листает глянцевый журнал. Жена: - А вот ты никогда не наливаешь мне ванну с шампанским! Муж, задумчиво отрываясь от книги: - В анус?! Шампанским?!..",
    "Штука в чем: Если ты холоден - ты ранишь людей. Если ты чувствительный - люди ранят тебя.  Ф. М. Достоевский",
    "Жизнь надо прожить так, чтобы единственное, о чём вы пожалели - это то, что двадцать лет назад, в ночь после вашего столетнего юбилея у вас было только шесть презервативов...",
    "Маленький Вовочка смотрит, как папа красит потолок, мама говорит ему: - Смотри, Вовочка, и учись, подрастешь и папе помогать будешь... - А что, он к тому времени сам не докрасит?..",
    "На анекдот от 01 марта: На парковке для пяти машин обычно умещается только три дамских автомобиля. ОТВЕТ: Или 2 машины пида***ов.",
    "предст. партии поеду на предрег. съезд в Москву. Посмотрим...",
    "я ему тоже родной человек , естественно не за 5 минут им стала но мы одногодкки, друг друга с полу слова понимаем",
    "Девушки, которые думают, что меняют парней как перчатки, остановитесь! Вы просто идёте по рукам!",
    "- Люся, а ты готовить-то умеешь? - Да, я очень вкусно режу колбасу!",
    "Новости техники: Следующее поколение навигаторов адаптированных для России будет строить маршрут с учетом возможного движения задним ходом по полосе встречного движения, а для крупных городов - по коридорам первых этажей зданий. Пока не решена проблема информирования о пробках при таком движении.",
    "у нас в городе есть хорошие голоса, но без поддержки, кроме преподавателей их мало кто может услышать.",
    "не не обижайтесь просто подумайте, что значит не Ваш человек.",
    "Лучше всех трассы на Олимпиаде Сочи 2014 знают спортсмены из Таджикистана Узбекистана и Молдавии!",
    "- Кто бы узнал об этой глухой, вонючей реченке, если бы я не взорвался над ней - думал метеорит, рассыпаясь на мелкие осколки. - Интересно, как назвали бы метеорит, если бы он взорвался не надо мной, а над рекой с неблагозвучным прозвищем Вонючка - подумала река Тунгуска после взрыва над ней метеорита.",
    "Москва 2025: через облако вертолетов продирается большой черный вертолет с сиреной и мигалкой.",
    "Дружба - это такое святое, сладостное, прочное и постоянное чувство, что его можно сохранить на всю жизнь, если только не просить денег взаймы. © Марк Твен",
    "Я блин уже все перепробовала ( методом научного тыка) - не могу найти.",
    "Хорошо северокорейцам! Никто не ограничивает их свободу выбора! Захотел - проголосовал за Ким Чен Ына на избирательном участке, захотел - проголосовал за Ким Чен Ына дома по открепительному.",
    "Интересует где самые крутые горки. Нужно отхватить максимум адреналина...",
    "Вот выросли и стали министрами, те идиоты, над сочинениями которых, когда-то, смеялась вся страна...",
    "Да девушек-то кули считать!? Им нужно только сказать \"хочу секса\" и толпа мужиков предложат свои услуги. А парень если напишет \"Хочу секса\", то ответы будут \"ну и хоти дальше\"",
    "Бог не любит, чтобы всё было правильно. Бог любит, чтобы всё было, как бог даст.",
    "Узбекистан. Введенный здесь мораторий на смертную казнь приносит первые плоды. Только в прошлом году удалось сэкономить 245 патронов.",
    "- Изя, что вы подарили Мойше на день рождения? - Золотые часы, о которых я могу только мечтать. - Так сильно любите юбиляра, что подарили мечту? - Почему нет? Он стар, а я единственный наследник.",
    "- Неужели в такой огромной стране из 140 миллионов человек нельзя найти 11 ответственных, трудолюбивых, старательных и готовых костьми лечь, чтобы добиться результата? - Конечно можно, их гораздо больше, есть только одна проблема - ни один из них не умеет играть в футбол.",
    "Неужели и на этот раз увертюрой к обновлению России станет Лебединое озеро?",
    "Берет царица зеркальце и спрашивает его: - Свет мой зеркальце, скажи, да всю правду доложи… Это ты разбилось или у меня морда треснула???",
    "вообще это доказательство в суде должно считаться вещественным и представляется для обозрения суду",
    "Реклама для девушек, желающих стать блондинками: Покупайте воду с новой, усиленной, формулой! Новая формула воды - теперь кислорода в два раза больше! Не Н2О, а Н2О2!!! (перекись водорода)",
    "Гласность по-русски - говори что хочешь, где хочешь, с кем хочешь. Всё равно никто из чиновников тебя не услышит.",
    "А вот что мне делать и как себя реализовывать - можно я сам порешу? Спасибо. Санта клаус блин..",
    "В общем то в Москве сейчас Чемпионат Мира ) наши молодцы...",
    "И всё, о чём мечтали Вы, Пусть в этот год исполнится! С Новым годом!!!!",
    "Девушка выбирает шкаф в мебельном магазине. Продавец спрашивает: - А зачем Вам такой большой шкаф? У Вас что, потолки высокие? - Нет, сосед!",
    "Повестка референдума-2014 в Крыму: 1) Побросать в море всех бандеровцев! 2) Перевести время на час вперед! - А зачем время то переводить ? - Ну , раз по первому вопросу замечаний нет, перейдем к обсуждению второго вопроса :))",
    "Подруга подруге: - Чтоб муж купил шубу, надо во время секса все время просить его об этом. Через какое-то время встречаются: - Ну как, есть шуба? - Шубы нет, а теперь еще и секса нет.",
    "Ваш брак в опасности, если ваша жена говорит: Тебе только одно и интересует, а вы никак не можете вспомнить, что именно.",
    "Радио Шансон, добрый день! - Здравствуйте, меня зовут Вова. Поставьте для моего друга Миши песню Михаила Круга Идет этап.",
    "Как понимать - налог на собственность??? Допустим налог будет 1% в год на собственность (квартиру).",
    "Приходит как-то Змей Горыныч пьяный домой, а жена ему с порога: \"Ну, ка дыхни! \". В общем глупая, нелепая смерть...",
    "палочки украшены двумя елочными шорами и мишурой у основания",
    "- Никто не знает, предусмотрена ли в России статья за ношение ранцевого огнемёта (без огнесмеси)? Или он считается большим пульверизатором и под действие УК РФ не подпадает?",
    "Лучше всего начинать выпивать с самого утра. По крайней мере не будешь постоянно терзаться мыслью: чем бы интересным ззняться вечером?",
    "Здравый смысл - это набор предрассудков, приобретённых в 18-летнем возрасте.",
    "Я Хочу понять женскую логику. для того, чтобы быть правильным мужчиной в женских глазах.",
    "Когда я был в Нью-Йорке, то удивился, сколько же там русских. Так меня на улице случайно толкнула девушка и сказала: - Ой, б***ь, sorry!",
    "Олимпийская сброная России решила не отходить от приметы, заложенной устроителями Олимпиады в день ее открытия - 08:08 08.08.2008, и прочно занимает 8 место... http://internet-portal.ru негодует",
    "Здравствуйте!! Подскажите, кто знает, в каком из клубов есть белая лошадка.",
    "Мы и налоги увеличили а вы всё платите, может нам тоже попробовать поработать?",
    "Продаётся подземный гараж в лесу. Сыро. Страшно. Дорого. Тел. 123-12-34.",
    "Собрались как-то Украинец, Казах и Латыш рыбу ловить. Поймали Золотую рыбку, а она им: Отпустите меня. Украинец: Я не розумію Казах: Түсінбеймін Латыш: Aš nesuprantu Рыбка: Я выполню три любых ваших желания! Украинец, Казах и Латыш в один голос: Извините, что-что?",
    "могут,но я видел,когда магистрали идут через сараи и все отлично",
    "Жесть ... вот поэтому надо с собой возить хотябы балончик если не биту или чего помощнее пистолет травматический!",
    "Кудрин после отставки обратился в Евросоюз с просьбой о трудоустройстве, на что получил ответ: - Господин Кудрин, Вы безусловно самый гениальный финансист Мира! Но это пока вы министр финансов России. А нам здесь такие самовлюбленные пи....сы даже бесплатно не нужны!",
    "Скажите, что у Ская 1Мб = 1 руб ещё стоит. У ская 1Мб получается дороже 2 руб.",
    "(восхитилась) чтоб трахал, как швейная машинка и чтоб звонил каждые пять минут",
    "Фобос-грунт лёг на дно Тихого океана! Раньше во всём были виноваты евреи, теперь, сука, во всём виноват американский радар. Хотя... если вспомнить, сколько евреев уехало от нас в Америку, в этой версии что-то есть...",
    "Если жена обожает и ревнует своего маленького плюгавенького муженька, значит, не все у него маленькое и плюгавенькое.",
    "только не спит барсук чем-то барсук нарвался на сук - вот и не спит барсук... /* пестня...",
    "Когда пьешь водку, главное вовремя остановиться, чтобы потом никто не сказал, что ты ее таки кушал.",
    "Новый смартфон от российской компании с двумя экранами, поступил в продажу. На первом экране, в качестве заставки - Владимир Путин, а на втором, вспомогательном - Дмитрий Медведев. Впрочем, их можно поменять местами...",
    "Обмен сообщениями: SMS / MMS, за сообщение SMS бесплатно ---??????",
    "конец 80-х - начало 90-х - они всем нравятся а вот чайфы 00-х - 10-х хоть кому то нравятся?",
    "Когда кортеж Путина выехал на встречку, Россия на 4 минуты перешла на левостороннее движение.",
    "Через 2 часа выдвинут новую версию. Ну, это хорошо. Пусть так и работают.",
    "Из будущего.. Не будите спящего полицейского, если в нём проснётся мент,.. мало не покажется...",
    "Лысый Глобус лысому Никите Сергеевичу подражает. Глобус против Хрущева никто, плюнуть и растереть.",
    "из 5 огнетушителей сработали только 3. Мужик молодец, честь и хвала!",
    "а я тебя уж было потеряла! Целую, Володя, уважаю и восхищаюсь!",
    "...В частности, в прошлом году была попытка переправить в Норвегию 430 проб слюны российских граждан. @Lenta.ru https://lenta.ru/news/2017/11/06/ne_trogai_moi_biomaterial/ Граждане! Перестаньте только плевать в сторону чиновников! Кроме слюны у нас есть и другие биоматериалы.",
    "Я за энергетиков, они могут отключить этот синь-центр от электричества, примерно на 1 час.",
    "20 марта 2013 года Госдуме не хватило кворума в связи с массовым отъездом депутатов в отпуск на Кипр.",
    "Никогда планка требовательности мужчины к качеству стирки не бывает так низка, как тогда, когда он этим занимается сам.",
    "Больше всего мужчин настораживают две вещи: непонятный шум в двигателе автомобиля и девушка, которая вдруг стала такой ласковой и доброй.",
    "Фильм об Америке как об идеальной стране получил Гран-при после того, как из документальных был переквалифицирован в художественный.",
    "Африканские спортсмены никому не уступят пальму первенства.",
    "выкиньте телефоны на андроиде. По своему опыту знаю - Скайп на андроиде работает через раз.",
    "Великолепно предохраняют дыхание от низких температур! Велосипед, пешком, на лыжах, санках и снегоходах!",
    "Да и вообще вопрос, были ли они тут изначально !? В реальной жизни - полно!",
    "Знакомство в чате: - Hi! Where are you from? - Hi! I from Russia. And you?",
    "Чем продавец вежливее и красивее магазин, тем дороже товар.",
    "Пациент: - Доктор, а что такое Пирацетам? Доктор: - Пирацетам улучшает работу головного мозга! Пациент: - А зачем мне его принимать? Доктор: - Чтобы после приема Виагры Вы не наделали глупостей!!",
    "Я не ухожу. Я просто перемещаюсь в пространстве... Потому я и Гость из...",
    "Связь подобна воздуху, не кто не замечает пока не испортиться.",
    "Вечером съел арбуз. Подумал... и запил пивом. Завтра рано вставать.",
    "Возврат налога - 13% от вычета (т.е. в пределах 260 т.р.). Даже декларировать доход не надо.",
    "Я - лингвист, специализирующийся на древнеславянском языке. Поэтому я не пацталом, а бьюсь челом о сруб светлицы, возхохотамшися под лавкою.",
    "и грит напиши мне на заднем стекле машины. Россия рулит!",
    "а это из жизни - молодой парень на медосмотре проверяет слух медсестра ему м.(шепотом) - 97 парень(п.) - 97 м.(шепотом) - 22 парень(п.) - 22 м.(шепотом) - 38 парень(п.) - 38 м.(шепотом)- позвони мне вечером так он познакомился со своей женой",
    "Сегодня шеф срочно вызывает к себе в кабинет нашего сисадмина. Тот заходит и через несколько минут вылетает оттуда с воплями на весь этаж: - Ох*ел совсем! Танки у него тормозят!..",
    "- Жена, закрой форточку, на улице холодно! - Ну и что, если я ее закрою, на улице теплее что ли станет?",
    "Премьер-министр считает, что ситуация на валютном рынке скоро стабилизируется.",
    "Сережа, у Вас большие проблемы с русским языком. Не первый раз замечаю.",
    "Девушке изменили внешность и помогли наладить семейную жизнь.",
    "Елена Б. пишет заявление Медведеву: После того, что Вы сделали с моим мужем, Вы просто обязаны на мне жениться",
    "А пусть население чаще голосует за Единую Россию, чтобы та не забывала ежегодно тарифы поднимать на 15%.",
    "Скорее всего в сентябре ведущая десятка \"топ-менеджеров\" России резко повысила себе зарплату и вытянула-таки средний уровень доходов россиян на положительный уровень. На какие только жертвы не пойдешь ради любимой страны!",
    "Первое свидание. Зима. Парень с девушкой сидят в машине. Он кладёт ей руку между ног. - Ты что делаешь? - Руку грею, холодно. - Ты бы лучше уши погрел...",
    "Звоню мужу: - Саша, ты навигатор в машине трогал?!! - Да, дорогая... Я смотрел расстояние между Таганрогом и Калининградом, а что? - Ну спасибо тебе, Саша, я в Калининграде......",
    "- Папа, что такое отсутствие логики? - Глобус. - Где? - Борщ.",
    "Смотрю, смотрю в ящик и никак не могу понять, в чем разница между ложью и лажей.",
    "Ни дьявола, ни Бога. Рай и ад совершаются между нашими ушами.",
    "Доктор филологических наук. По-моему, в УрГУ преподает. А что, поэт - это разве не писатель? Писатели - это те, кто \"про заек\"?",
    "Люди занимаются сексом в двух случаях: 1. Когда очень хочется. 2. Всё равно рядом лежим - х*ли ещё делать?..",
    "- Вообще-то зоофилия - это сексуальная девиация… - Не википедничай.",
    "Звонок в аварийную горгаза: — Сынок, что такое, плиту с утра включила, а газ не горит? — Бабуля, а вы спичку зажигали? — Ой, забыла, сейчас зажгу...",
    "у вас на клаве должна быть кнопочка caps lock нажмите ее, будьте любезны",
    "Если сотрудник грамотный - он прекрасно знает как обмануть полиграф .",
    "Марс уже репу чешит над Землянами. И чо они ко мне при....",
    "так что увидимся и познакомимся.(наконецто сбылась моя мечта до встречи.",
    "нам что трахать подтаскивать, что оттраханых оттаскивать... упадет ютюб...",
    "В связи с тем, что Эстония, Польша и еще какие-то аналогичные страны потребовали от США защитить их от российских ракет, Минобороны РФ напоминает: государства, поперечный размер которых меньше диаметра атомного взрыва, атаке ядерным оружием не подлежат.",
    "Если в милиции часто били по лицу, то в полиции само название обязывает...",
    "Я раньше думал, что в правительстве все пидеры, а теперь знаю, что они все бисексуалы со склонностью к педофилии. Все население имеют, включая мужчин, женщин и детей.",
    "купоны пытаются стричь на черном пиаре бывший зек - это всегда зек.",
    "Укладывай спать ёжиков баранов, радуйся, что нет козлов...",
    "по ссылке после слеша запятая это один и тот же человек пишет или я что то понять не могу",
    "Определить женатого мужчину легко - он очень неадекватно реагирует на вопрос по телефону: Ты где?.",
    "Решена проблема со спортивными снарядами в школах Ухрюпинска - теперь это реально конь, козёл и маты.",
    "Почему на день строителя никто не одевается в спецовку, не разбивает об голову кирпичи и не купается в бетоне?",
    "Но слышала от многих бабушек, что с внуками они вторую жизнь проживают.",
    "Поручик Ржевский на балу: - Мадам, я не имею чести быть вам представленным, однако всё же осмелюсь обеспокоить вас вопросом: Отдаться не интересуетесь?",
    "Вчера у меня было плохое настроение, я пишу в ICQ нашему директору Ты олень!, и сразу Простите, Игорь Сергеевич, окошком ошибся. И ничего страшного не случилось, и на душе теплее стало.",
    "Обезьяна превратилась в человека, когда взяла палку и отобрала пищу у другой. А сбивание плодов палкой - это уже конверсия.",
    "Наливаю кофе. Достаю шоколадку. Беру любимую книгу и закрываюсь на кухне на полчаса… - Маааам, ты что там делаешь? - Дети, я делаю для вас добрую маму.",
    "гостиница \"Нева\" ,на невском проспекте,там такой смешной дед,который лифт тебе вызывает",
    "Только не вздумай обращаться с ним как со своим галстуком! – сказал Буш Саакашвили, расстегивая ширинку.",
    "В чем собсно трабл??? Пасспорт по сути бумажка которую можно восстановить, а то что его украли... Вот это не хорошо....",
    "Для труднодоступных мест - это там, где только зубная щётка аквафрещ работать может? Так там ещё и зубы есть, если верить рекламе, надо это...",
    "А по поводу Тюмени, так не страшно. И хорошо, что такая информация появляется на фотофоруме.",
    "Автосервис, клиент смотрит счет. Спрашивает у мастера: - А что это за пункт Прокатило - 10000 руб???? Мастер : - Не прокатило. Вычеркиваем.",
    "Россияне соскучились по ТВ-трансляции балета Лебединое озеро.",
    "моей собаке когда говоришь громко: Филя голос. она громко говорит: ГАВ. говоришь шепотом: Филя голос.",
    "Только услышав анекдот: шеф не в косынку играет - шеф вертикаль власти строит я наконец-то понял базовый алгоритм написания правительством всевозможных программ развития России",
    "Ранее её избрали вице-президентом Российской академии наук.",
    "на правой кисти руки, на костяшках пальцев можно сказать.",
    "А документы могли и не исправлять, если собаку не выставляли.",
    "Вся теперешняя оппозиция - либо ручная, либо не способна...",
    "Чёрная кошка перебежала дорогу бабке с пустыми вёдрами. У обеих начались неприятности.",
    "Куда российские мусульмане платят закят (налог в пользу бедных)?",
    "у вас наверное очень тесная квартира?-а как вы догадались?-ваша собака вилят хвостом не с боку на бок а сверху вниз!",
    "И хочется уже что-нибудь выкинуть, типа, закричать: нет!",
    "Всего три вещи вызывают во мне умиление: - когда блондинка думает, что она думает; - когда возбужденные депутаты пытаются расписать отличие эротики от порнографии; - когда россияне думают, что они сами выбирают своего президента. (c) Sj",
    "Один хохол - партизанский отряд, два хохла - партизанский отряд с предателем...",
    "Если совести не давать себя грызть - то она потихоньку помрет с голоду.",
    "В российских СИЗО появился новый, изощрённый, вид пыток: подследственного заставляют громко, 100 раз и с улыбкой произносить «Я доволен жизнью в России!». Говорят, пытку не выдерживают даже матёрые зэки...",
    "— Алло, пожарная? — Да. — У нас тут огонь! — Всё огонь? — Ваще огонь! — Приятного отдыха.",
    "Забота российского правительства о народе никогда не измерялась только в материальном выражении, а всё больше в матерном.",
    "Глава ФСБ рассказал о планах ИГ создать новую террористическую сеть. Игиловцы поблагодарили главу ФСБ за интересную идею...",
    "Что, повеситься что ли решил. Так в морге за тобой приберут?",
    "Если сфотографировал... попросить удалить и собственно убедиться что твои фото удалены!",
    "Хоровод, так хоровод. Я беру Вас своей правой рукой за Вашу левую, а левой рукой беру правую Корсы.. Ваш черед. Кого дамы вы хотели бы взять в свои руки?",
    "У \"вас\" - это где? У нас на 9 форуме господ нет - всё больше нищеброды и неудачники.",
    "Как-то странно получается. По мнению властей мэр Астрахани должен был предоставить бизнесмену участок под строительство за просто так? © konde13",
    "Мужик у кассы супермаркета покупает сигареты и зажигалку. Щелкнул одной, не горит. Второй, третьей. Тот же результат. Мужик, обалдев: - Блин, какая-то олимпийская эстафета...",
    "— Люди перекрыли дорогу за то, что им не заплатили зарплату. — Но это ж вроде как незаконно — дорогу перекрывать? — Да, но ГИБДД ничего им сделать не могли, потому что они ходили кругами по «зебре». А нет такого закона, который запрещает беспрерывно по зебре ходить..",
    "Дантист - пациенту: - Да успокойтесь вы, я ничего вам не сделаю! - Вот этого я и боюсь!",
    "- Почему каждый российский призывник обязан иметь при себе комплект сменного белья? - А вдруг обосрется, когда поймет куда он попал.",
    "Разница между мужем и директором состоит в том, что первый любит, но недолюбливает, а второй недолюбливает, но за@бывает.",
    "- Двуликий анус... - Янус, коллега... Анус - это несколько иное. ©",
    "Обедают дед, бабка и внук. Вдруг внук спрашивает деда: - Дед, а ты в молодости на каком корабле был капитаном? Я все время забываю название... . то ли Проститутка, то ли Куртизанка? Дед: - Кто тебе это сказал? Внук: - Бабуля. Дед взял ложку да как даст бабке по лбу... - БЕЗ-ОТ-КАЗ-НЫЙ, мля, БЕЗОТКАЗНЫЙ!!!",
    "русского покусала прохожего... пр.: -я требую компенсации! нр.: -не вопрос, братан, я держу, а ты кусай",
    "Очень красивый, очень захватывающий фильм. Очень простой - он таким и должен быть.",
    "Речь шла про УАЗ - это Ульяновский Автомобильный Завод А автомобили \"Урал\" делает ОАО \"Автомобильный завод\"Урал\", который в Миассе находится",
    "Говорят, из-за клубов пара доносится жужжание гироскутеров!",
    "Объявление на факультете математики Одесского национального университета: На кафедре нелинейных функций имеется односторонняя бумага. Обращаться к Грише Перельману.",
    "кстати да, я тоже хотела об этом написать... а капусту вообще не надо кроликам давать!!",
    "Прогноз погоды в Донецкой и Луганской области на 01.07.2014: Град. Местами - Ураган. Возможен Смерч. Новости сельского хозяйства: В Донбабве и Лугандоне ожидается массовый падеж крупного ватного скота.",
    "Взамен распущеной Комиссии по противодействию попыткам фальсификации истории в ущерб интересам гамнораши, указом президента хуйла создана Комиссия по фальсификации истории в интересах гамнораши.",
    "спиртовка Tatonka прикольная штука сам непью третий год. а на работе спирта заволись",
    "Ну да инфляция 12 % Как введут сбор с большегрузов так и абзец...",
    "Китай успешно развивает свою инфраструктуру для доставки грузов в Европу.",
    "Садить в тюрьму чиновника не когда он на взятке попадется, а сразу же... при назначении на должность. Пусть оттуда руководит.",
    "надеюсь никто из конников такого не переживет.. такого и врагу не пожелаешь..",
    "Волочкова заявила, что пять лет назад письмо против Ходорковского ее каким- то обманом заставили подписать! Наверно тогда ей сказали, что Ходорковский- такой же плохой, как мышиный король из Щелкунчика.",
    "Даже президент показывал декларацию о даходих и личном имуществе. Филькина грамота. Если надо будет - перепишут на друзей и т.д.",
    "Если медведь наступил вам на ухо, то вы лишаетесь слуха, а так же дара речи и чистых трусов.",
    "Я бы Белявскому и 18 рублей передать за проезд не доверил.",
    "Бараны -это мужики, которые ничего не понимают в женской психологии, а вот козлы - очень даже наоборот.....",
    "Очень давно фэншуй изучали на уроках в советских школах, и уроки эти назывались -домоводство",
    "Очень толстый вор-форточник ворует шторы, горшки с цветами и кошек.",
    "Кроме секса в жизни есть много других неудовлетворенностей.",
    "Олег Анатольевич С. 500 р. 3. с карты 4276********9904 еще 500 р.",
    "Даа...Остаётся сказать спасибо,что паспорт был не в сломавшемся сейфе...",
    "выходит что так.... неожиданно для себя )) Привет тебе ) как поживаешь?",
    "Уберите, наконец, с порносайтов рекламу сигарет и алкоголя! Туда же дети заходят!",
    "Николай Валуев: - Боялся ли я когда-нибудь? Да, было один раз. Взглянул я как-то раз в зеркало с похмелюги...",
    "- А у нас в семье после трёх девчонок наконец-то родился мальчик! - Да?! На кого похож? - Не знаем. Мы с сестрёнками на лицо ещё не смотрели.",
    "Мы тоже с друзьями на деньги играем, значит азартная игра. Ещё пусть камень, ножницы, бумага запретят, а то ведь очень азартная игра и играют в неё дети! P.s. Маразм Крепчал!!!! Дермоеды не дремлют.",
    "я тоже люблю бумажные книги... но время диктует свои правила )) сердце - орган интимный и невидимый глазом невооруженным ))",
    "Не существует добрых, плохих, хороших.  Не существует милый, прекрасный, злой.  Есть только два типа людей, не больше:  Твой человек и человек не твой.   Чехов.",
    "Хлеб 20 коп булка, зп 120 руб =600 булок. Хлеб 10 руб, зп 2000 руб = 200 булок. Сами может продолжить и о кварплате и о проезде в транспорте..",
    "Несмотря на стабилизацию экономики в стране, работники фабрики Госзнака продолжают получать зарплату продукцией собственного производства.",
    "они тебя порадовать решили, что б в сентябре все быстрее началось",
    "Убить крупного оппозиционного политика, за день до оппозиционного митинга, в самом центре Москвы.",
    "я с тобой ваще не разговариваю ты почему меня вчера не забрала??",
    "Звонок в дверь. На пороге Дед Мороз. Маленький мальчик радостно кричит: — Здравствуй Дедушка Мороз! Ты подарки… — Не транди, пацан! Штопор есть?!",
    "Животные-ЖИВЫЕ, и они тоже испытывают боль, это не игрушка!!!",
    "80-е годы. Рабинович рассуждает: - Чтобы уехать в Израиль, нужно собрать тысячу и одну справку, а чтобы вернуться - всего одну. - Какую? - Что ты не сумасшедший.",
    "Экономический форум в Петербурге. Президент в своем выступлении пообещал укрепить рубль. После выступил министр финансов и добавил, что если получится, то и два.",
    "Это работает, потому что вы себя позитивно настраиваете, вдохновляетесь и активнее ищете пути достижения своих целей.",
    "Баба поди блондинко, да и ваще, запретить им садится за руль!",
    "Он даже не распечатан. Света белого не видел! Имейте совесть!",
    "Историки приписывают фразу «А был ли мальчик?» Борису Годунову. Когда умер царевич Иван у Ивана Грозного остался только один наследник – Федор, но он был слаб здоровьем и умом.",
    "Дети от 4-6лет играют в игру, давай я буду мама ты папа а ты ребенок.В общем играют в семью. В этом же ничего страшного нет? А то с одной из мам ребенка вышел спор что дети не должны в такие игры играть...",
    "в них одна и та же автоматизированная банковская система установлена",
    "Встречаются в пустыне на бархане носом к носу осел и прапорщик. Осел спрашивает:-Ты кто? Прапорщик огляделся:-Генерал! А ты? Осел огляделся:-Олень!",
    "Друг в беде не бросит Лишнего не спросит Вот что значит Настоящий верный друг",
    "Дядинько, вы к нам на съезд приехали или просто колбаской приторговываете?",
    "Третье объявление за последние три дня!!! Совсем все с ума посходили, что ли.... ещё и за деньги!!!",
    "Пригласили один раз ветерана войны на урок истории в 3-й класс. Hу и учительница просит его: Раскажите самый запомнившийся вам бой. - Hу, значит, попали мы в окружение под Минском, х.. к слева немцы, х.. к справа немцы и спереди немцы. Учительница в ужасе: - Это же дети!!! - Какие на х. й дети?! Фашисты!!!",
    "Если из бабок, которым в общественном транспорте не досталось сидячего места, сформировать воинское подразделение, то это будет самый безжалостный и свирепый батальон.",
    "- Почему женщина любит ушами, а мужчина глазами? - Потому что женщине смотреть не на что, а мужчине слушать нечего.",
    "Иришка, поздравляю, желаю здоровья, хорошего настроения. Держись, все будет хорошо; Всегда рада помочь. Звони.",
    "Найдена самая добрая блондинка. Она скупает в магазине живых раков и отпускает их на волю... в лес.",
    "В день, когда на Исаака Ньютона упало яблоко, он запатентовал закон всемирного тяготения, яблочное пюре и несколько матерных ругательств.",
    "Благодаря Майдану открылась страшная тайна российских либералов - они совсем не против фашизма, даже наоборот, если: 1. Не предполагается обязательно убивать евреев. 2. Предполагается обязательно убивать русских.",
    "Диалог в тёмном переулке: - Слышь, чувак, сотня есть? - А с тысячи сдача будет? - Не-е-е-ет... - А если найду?",
    "-Вовочка, у твоей мамы есть машина? - Нет, мамка в школе была отличницей.",
    "А гарантийный срок еще не истёк? Вас кто производил? Может, к производителю обратиться? Ну, или в сервисный центр...",
    "Президент сказал, что нас избавят от мобильного рабства. Готовлюсь к стационарному.",
    "- Мойша, ты знаешь, а Сема таки педераст! - Шо, денег занял и не отдает? - Нет, в хорошем смысле...",
    "А то как непродвинутые. Почему провалилась первая попытка кстати?",
    "обоснуйте форма - круглая тесто - для пиццы в начинке даж рикотта присутствует только потому, что там есть кофе эта пицца перестает быть пиццей?",
    "Ученые доказали, что бокал красного вина равен 30 минутам в спортзале. Вот почему так тяжело наутро после бутылки-другой: перетренировался!",
    "\"Девственницами когда-то были\" и \"девственница перед браком\", познавшая пока одного мужчину, - вещи разные, как говорят у нас в Одессе",
    "почему блондинки кидают крошки в унитаз? Что бы накормить туалетного утенка.",
    "Бандиты боялись выходить ночью на улицу, потому что в это время мирные жители праздновали победу России",
    "а какие у нас породы страусов держат? это страусы ЭМУ? почему, интересно, именно их?",
    "Добрый день! Может кто подскажет где можно заказать или купить кровать размер спального места 200*220, с ящиками для белья?",
    "А здорово Путин придумал! Отправил возглавлять оппозицию Кудрина, Собчак и Немцова! После чего марш миллионов быстро превратился в парад из 30 геев....",
    "я пойду. Только не знаю, где Дворец Шахмат располагается. Простите уж. Играть буду с 13",
    "Черепанова, 32. 2 остановки до Вокзала, до метро. Квартира однокомнатная.",
    "5 Оскаров + 6 номинаций Трейлер как раз хорош, зритель с открытым ртом смотрит. Посмотрим что там с 3D будет.",
    "Пасмурно и дождь на улице... Осень наступила... Доброе утро Поздравляю всех с выходными!",
    "Однажды в детстве я услышал, что если кошка лежит, свернувшись калачиком, это к плохой погоде. - Ага, - решил я, - так вот кто, оказывается, виноват! И разворачивал спящих кошек. К хорошей погоде...",
    "Вовочка, ты где был? Мы обзвонили все морги, ты везде есть!",
    "Рукопашные столкновения происходили одно за другим. За 35 дней Советская Армия сломала крепкую оборону противника в Крыму, вдребезги разбила почти 200-тысячную группировку фашистских войск, и освободила Крым (с) Великая отечественная война 1941 - 1945. Освобождение Крыма",
    "А теперь городские новости. В районе Московского вокзала был зарегистрирован подземный толчок. Вход платный.",
    "После двухчасовой езды с женщиной за рулём GPS-навигатор в отчаянии спросил: - Ну, и где мы сейчас находимся?",
    "Меня целый день нет дома. Прихожу можно сказать, только ночевать. Может, её это бесит? Ведь вижу, что любит меня.",
    "Поэтому четче обозначай свое недовольство. Хозяева Рогозина не нравяться? Льешь воду на мельницу международного империализма?",
    "так же не понимаю что такое серьезные и не серьезные отношения, по мне есть отношения и все.",
    "Но всегда не понимал - зачем эти боковины? реально для сна не нужно, стакан поставить - лучше тумбочку.",
    "МИД Польши выразил свое согласие принять американские ракеты МИД России выразил недоумение: неужели полякам нравится жить в радиоактивной пустыне?!",
    "В банке: - Мужик, ты куда без очереди?!! - (передёргивая затвор) Извините, задумался...",
    "- Когда в Америке всё станет плохо, а в России всё хорошо, Аляска вспомнит, что она загостилась… - Интересный фантастический сюжет!",
    "Сначала бросать, потом начинать... Потом начинать и бросать...",
    "В беседе с Путиным: - А я знаю, почему Вас боятся, Владимир Владимирович - Почему? - Не скажу, боюсь!!!",
    "А почему вы не знакомитесь в ЗНАКОМСТВАХ? Там более целевая аудитория",
    "на самой шумной вечеринке  быть за певца и тамаду  типичный вечер интроверта  в аду",
    "Хотя я бы еще и из арбалета выпустила пару стрел, типо я офигенный купидон, если попаду то навсегда!",
    "Я в долгах, потому что мне должны... и долги отдавать не собираются.",
    "или... мое главное достижение в этой жизни - я нашел, кого могу и хочу защищать.",
    "- Красная Шапочка, отнеси эти пирожки бабушке. - Она не хочет! Какая-то сволочь рассказала ей, что существует другая еда...",
    "Кстати, до Америки у КНДР ракеты хрен достанут. А вот до России уже достали...",
    "Совести у власти как не было так и нет. Сами воруют а другим не дают ))) Медвепуты.",
    "Она: ты веришь в то, что есть жизнь после смерти? Он: после твоей – однозначно!",
    "Порой надо смотреть более критично на американские боевики...",
    "У Натальи Поклонской вместо критики получилась реклама к/ф «Матильда» – дак она же блондинка.",
    "- Жалко, что всем не достанется, - сказала старушка, выливая помои в окно 9 этажа.",
    "Конечно в Крым, ведь есть разнарядка сверху, да и работников СБ из страны не выпускают.",
    "и под \"танец маленьких утят\" на большой переменке разминку делали. эх, счастливое советское детство",
    "Идёт по улице молодая девушка. Видит - стоит бабушка и плачет. - Бабушка, почему вы плачете, кто вас обидел? - Да вот, дочка, кошелек украли с деньгами: - И много денег было? - Много, дочка,50 рублей. - Вот вам, бабушка, 50 рублей, не плачьте! - Дочка, а может и кошелек отдашь?",
    "после того как я передам им заказ, мне надо будет предъявить паспорт и тд.?",
    "сейчас легенду придумает, рыбу на рынке купит и вернется",
    "Нашел жену, чтоб было о чем поговорить. Ищу любовницу, чтоб было где помолчать.",
    "- Тут с админом определили, что наш офисный принтер беременный. - ??? Это как? - Ну он стал всегда две полоски печатать.",
    "( Говорю так, будто я толстая диетолог и даю советы по похудению толстому человеку).",
    "все.....заголовки газет...заморозки не будет, правительство договрилось!!!!!!!! ЗЫ...ну вот чота так представилось.....",
    "а по сабжу - уже ответили. блондинки этим пользуются так: 1. нажимают принтскрин 2. открывают ворд 3. нажимают правой кнопкой мыши 4. выбирают вставить",
    "Вы что, в самом деле считаете, что интересы партии совпадали с интересами народа?",
    "\"доктор, помогите, не могу уснуть\" - \"а вы попробуйте считать овец\"... те же через три дня... \"доктор, ну вы удружили с советом... две ночи спал - досчитаю до 1000 и усну.",
    "На суде подсудимый отказался объяснять мотивы своих действий, заявив, что ничего не помнит.",
    "Два пожилых генерала вспоминают свою молодость, один говорит другому: - Помнишь, когда мы с тобой были курсантами, нам в лагере в пищу подсыпали бром? - Помню, а что? - По-моему, он уже начинает действовать…",
    "Если Доширак заварить кипятком, остудить, а затем водрузить все это на голову, то получиться прикольный парик. Использовать иначе Минздрав не рекомендует.",
    "Занимательная география. На противоположной от Мекки стороне Земли находится точка, из которой любое направление будет в сторону Мекки (удобно для намаза!). Хотя реально Мекка будет прямо под ногами...",
    "Блондинка говорит подруге: - Хочу усыновить трёхлетнего английского ребёнка. - А что ты с ним будешь делать? - Когда он начнёт говорить, я буду учиться у него английскому.",
    "А что если бабушки, сидящие на стульях в музеях, это когда-то отбившиеся от экскурсий и одичавшие дети?",
    "Друга бросила девушка. Проблемы в семье и на работе. Из друзей остался только я.",
    "Хозяйка собаки пояснила, что пёс в произошедшем не виноват Естно пес не виноват, а виновата хозяйка псины-почему намордник на него не надела? \"Не бойтесь, он не кусается!\" говорят они! Херасе!",
    "кофе бы дааа... капучино, с пенкой, с корицей.... ommmmmmm.....",
    "Значит, так. Пиши, кто в тереме живет: мышка-норушка, лягушка- квакушка, зайчик-побегайчик, петушок - золотой гребешок. И никаких нелегальных мигрантов при проверке не обнаружено - сказал один милиционер другому, пересчитывая деньги.",
    "Судя по крикам из потасовки на набережной Киева во время «гей-парада» — получается, что: и геи — пи… сы, и менты — пи… сы, и Правый Сектор — пи… сы. Тогда какой смысл было драться?",
    "Нерусская женщина засмотрелась на горящую избу и была сбита конём.",
    "Может, попросить Игоря ( Черный Коршун) приютить вороненка.",
    "Напоминаем, что 18 мая в 10.00 на учебном стадионе по ул. Рылеева между домами 10 и 10А проводятся соревнования по конному спорту \"Первенство города Челябинска\". Приходите, будем рады)",
    "- Во что верит патриарх Кирилл? - В Путина-отца, Медведева-сына, и святого Нарышкина. - А в кого верит тогда Путин? - Он верит в себя...",
    "Болезни, как известно, делятся на хуйню, которая сама проходит, и пиздец, который неизлечим. Старость - тоже болезнь, при которой хуйня уже не проходит, а пиздец ещё не пришёл.",
    "потом выставляет мне нарушения, своего смешного пользовательского соглашения,что я что то там рассекретил.",
    "зачем художники пишут портреты, когда в любом фотокиоске вам на холсте напечатают с флешки....",
    "После того, как Казань присвоила себе звание Третьей столицы России, а Нижний - Сердце России, Роспатент завалили заявками о присвоении званий: Новосибирск - Мозг России, Ессентуки - Кишечник России, Иваново - Вагина России, а Грозный - Пенис ДЛЯ России...",
    "Стал бы продвинутый интеллектуал жить в саду под ЛЭП? Зимой в них только бомжики живут.",
    "После проверки «Макдональдс», чтобы не ссориться с гигантом фасфуда, его рестораны в России признаны магазинами, причем, непродовольственными.",
    "И на голодовку сказал, что есть другие проблемы. Вообще так же считаю, голодовки не эффективны. Зачем себя истезать? Надо, что бы у чиновников голова болела. Просто, что это за правитель, у которого академики голодовку объявляют.",
    "Леонардо Да Винчи придумал схему вертолёта. а потом какие-то пираты сделали из неё шнек для мясорубки, не заплатив за авторские права.",
    "В истории искусства его фамилия будет вписана золотыми буквами !!!!!!!",
    "Люди могут выдавать говна столько, сколько потребляют пищи. Но это если речь идет о пищеварительной системе, а не о человеке в целом.",
    "Мне нравится. Но там надо добавить еще и ветчины, и сливок..",
    "Мне вот интересно, а если вы придете в банк а у Вас по БКИ куча кредитов и вы по уши закредитованы... они Вам дадут кредит ...",
    "Девушка рассуждает после пластической операции: - Раньше меня называли страшной лошадью. Теперь называют симпатичной лошадкой. Вроде бы эффект налицо. Но что-то здесь не так.",
    "Первый российский пилот \"Формулы-1\", выступающий за команду \"Минарди\", Сергей Злобин примет участие в \"гонке без правил\" по улицам Москвы.",
    "Скажете, мы на День рождения пришли. Будем поздравлять друг друга, весело весело.",
    "Человек, который больше всего хочет тебе помочь, как правило, желает тебе что-то продать.",
    "Хочешь быть, как Волк с Уолл-стрит, но ты всего лишь Шарик из Простоквашино.",
    "Тренажерный зал приглашает всех на блины! В наличии блины 5, 10 и 25 кг.",
    "У женщин не может быть инсульта ибо это предполагает наличие мозга. Инфаркта не может аналогично. Так что все их проблемы в других местах.",
    "Говорят, каждый умирающий россиянин, за несколько секунд до смерти думает об одном - нахера было отдавать кредит, раз все так получилось?",
    "—  Дорогая, я назвал нашего ребенка Лексус. —  Ты долбо@б? —  Зато у нас теперь в семье есть Лексус. —  И долбо@б.",
    "почему растишки производное от русского, а даунишки от английского? что за деградация ? или вы считаете других иностранцами?",
    "- Адольфик, вставай! Первая мировая война началась! - Мааа, мне ко второй...",
    "Эх раз, да еще раз, да еще много-много много раз...-любимая песня в советское время! И они ещё говорят, что в СССР не было секса ?",
    "-Рабинович, как вы посмели в графе иждивенцы написать СССР?",
    "Что-то мне в Медведеве не нравится. Рулит страной - в стране кризис, борется с коррупцией - она цветет, вот и на футбол сходил...",
    "Один гаишник - пост. Два гаишника - бригада машинного доения. Три гаишника - три гада машинного доения.",
    "или кутузова. если ты именно про русскую армию, а не про россиянскую.",
    "Судя по госпропаганде, власть держит население РФ за идиотов. А судя по ответной реакции - не без оснований ...",
    "Девочки плясали, пили, веселились... Мальчики платили, злились, матерились…",
    "Некоторые девушки как бы говорят – обратитьки на меня внимание.",
    "Если человек излечивается и становится нормальным,почему бы и нет.",
    "Весной, пустив по деревне слух, что пенсионеры, вырастившие мак, получат прибавку к пенсии, участковый Сидоров уже летом, задержав ОПГ из 29 активных членов, стал начальником ГУВД.",
    "какой постоянный пес... он ни на минуту не уходит с того места, где теперь живет ...",
    "Но хочу узнать - при занятиях на тренажерах- как снизить жировую массу не наращивая мышечной.",
    "Тяжело сказать, все зависит от того сколько ядерного оружия есть в Северной Корее и насколько хорошая система ПРО у Южной Корее. Если ядерное оружие не поможет СК то можно оценить состояние войск обоих сторон.",
    "- Слышал, ты в Египет собрался? - Ну да... - Заедь-ка ещё в Иран и Сирию, чтобы наверняка!",
    "Ты ещё скажи, что Александр Сергеевич Пушкин похож на ангела небесного! Мбугага",
    "- Сынок, настало время поговорить о сексе. - Пап, я взрослый и уже всё знаю. - У меня появились новые сведения!..",
    "Приходит один фермер к другому и спрашивает: - Как у тебя корова 100 литров молока в день дает? - Все дело в ласке.",
    "Испытывая тоску, мы ощущаем цену потери и не хотим этого впредь. Боль обучает быть в будущем внимательнее и заботливее.",
    "Его и за два года нельзя подготовить если солдат все два года строит дачу генералу.",
    "полицаи людей убивали и жгли.... Это теперь и партизаны появятся? Ковпак, ты где?",
    "В эпоху, наступившую после 2008 года, слова экономика и кризис стали синонимами.",
    "но теперь другая проблема....(как сделать так что бы его не отпрвили на выпас или ещё хуже на прилавок мясного магазина(((((",
    "Это раз. Парень ищет работу, если у Вас есть предложения - предлагайте.",
    "- Дорогая, мне кажется, что у нас проблемы с взаимопониманием! - 讓我走,我求求你!",
    "8 мая: с 17.00 до 19.00 9 мая: с 07.00 до 08.00 ПРЕДВАРИТЕЛЬНЫЙ регламент выступлений.",
    "с нулевым балансом(Билайн) Номер-4 последние цифры одинаковые(Блатной номер)!!!",
    "Совок. В музее нэзалэжности гид демонстрирует скелет Петлюры. - А это что за маленький скелетик рядом с ним? - спрашивают его. - Тю, клятый москаль! Цэ ж Петлюра у дытынстви.",
    "Дискуссии о будущем той или иной технологии коммуникации идут со времен Древнего мира.",
    "Кидалово 21-ого века: подари лоху интернет и ...он одним кликом подарит тебе собственную квартиру!",
    "вам вот не лень написать нотацию ) а по делу написать лень?",
    "Факты из истории: Джзержинский, посасывая чупа-чупс, достал мобилу и набрал номер из телефонной книги с подписью Ильич...",
    "Мужчине с членом в 30 см, пока он мылся в общественной бане, заплевали все вещи в раздевалке.",
    "Мариков, не бойся, у меня тоже клаустрофобия, но я там не сдохла.",
    "-Официант! Приготовьте, пожалуйста, торт и напишите: Дорогому Васе! Через полчаса официант приносит торт: - Вам завернуть? - Нет, я его здесь съем.",
    "- Что нового? - Да уже все новости надоели: Ливия, Япония, коррупция, - тоска.. - Что-то с коллайдером, затаились?!",
    "Было очень много детских друзей, мама придумала кучу конкурсов и сладкие призы. Ещё мы рисовали мелками на асфальте и мне подарили магнитофон на батарейках!",
    "Ну, есть правила, есть ответственность за их нарушение. Что не так?",
    "Ну надо же!!! Еще один Мастер Работы над Чужими Ошибками?",
    "В Москве сотрудники правохранительных органов задержали молдавского киллера. Его вычислили по пневматической винтовке, к которой скотчем был примотан дверной глазок.",
    "Американский турист возвращается на родину и радостно говорит семье: - Рыночные отношения в России окончательно победили! - С чего ты взял? - На Красной площади видел рекламу: Здесь может быть ваша могила.",
    "Надо ли быть нежной.....открытой, ласковой и говорить о своих чувствах?",
    "Мигалки с Росинкаса сняли и даже МРХ без мигалок ездит....",
    "А как всё начиналось!... Превед, Медвед! А теперь? - Покед, Медвед!...",
    "И пока мы с тобой (пердуны старые) виагры не купим, нех нам их и судить.",
    "ну раз 6200 то действительно глупость конечно глупость, это же 775 сокет, там их вообще нет.",
    "- Дорогой, а где мой велотренажер? - Выбросил его…, замучила эта тупая иллюзия того, что ты уезжаешь и никак не уедешь…",
    "а давайте четко определим органи зационно - правовую форму юр. лица, так проще будет",
    "Говорят, если помочиться на ранку - то она заживает... Давай, придурок, ссы мне на сердце!!!",
    "а это анастасия оне отказываются вступать с тобой в связь",
    "Я еще тогда понял, что страна разваливается, когда из тетрадок пропала промокашка.",
    "-Ну, тоже сперма, наверное.. -Правильно..а что будет, если подрочить у дедушки?!.... -...эээ..ну, тоже сперма... -Правильно.. и шоколадка..",
    "Боишься, что не пропьешь рубль? , это три бокала виски и сок...",
    "ну по книге. мне кажется, они обе друг друга оттеняют. не будь Скарлетт - так ли бы интересно было читать про Мелани?",
    "Ничто так не развивает корпоративную целеустремлённость в коллективе, как несколько растолченных таблеток пургена в общей сахарнице.",
    "Держась за руки, Гендель и Гретта весело прибегали к пещере дракона, кидали туда камешки и задорно кричали туда-ЭГЕ-ГЕ-ГЕЙ, БЛЯ!!! Дракон икал и нервно крестился...",
    "Русский человек настолько наивен, что верит во всё хорошее, а всё плохое по-доброму посылает нах*й.",
    "Оплачивая телефонные счета, Абрамович случайно купил сотового оператора Великобритании.",
    "Что будет, если украинские войска перестанут обстреливать сепаратистов?",
    "Если Россия завоюет весь мир, Кобзону и Задорнову негде будет лечиться.",
    "Кот - это такое животное, которое по команде Куда?!!, автоматически меняет направление движения в пространстве.",
    "своей жизнью кто готов пожертвовать, а? Вдруг война завтра?",
    "Как девушка, не трогая кота, разглядела у него зубы.....а если трогала, то как не поняла.",
    "так ты им чо предлогал? а надо было предложить бухнуть и пожрать",
    "для того чтоб думать у сборной есть тренер, а нам остается верить в победу наших",
    "Мужик заходит в кафе: - Мне, пожалуйста, чивизднеркильмаскишбрунгер с майонезом! Официант: - Чивизднеркильмаскишбрунгер с чем?",
    "- Ребе, я хочу развестись. - Причины? - Причин много. Но самое главное: я женат!",
    "Самый неудачный пример сочетания полезного с приятным - это запивать водку пивом.",
    "Ну что это за санкции?! Я ещё понимаю, если бы лопающиеся шаровые краны, трескающиеся смесители и прочее *овно из Китая запретили!",
    "Продам. Состояние хорошее, есть потертость на правом нижнем углу. Был куплен за 18 000. Документы и гарантия присутсвуют.",
    "Лично я в 5-45 Но в последнее время разленился Просыпаюсь как обычно, но валяюсь в постели до 6 или даже до 6-10",
    "- Я в Вольво плюхаюсь, а они - в Ладушку Калинушку. Её глаза в этот момент надо было видеть! - Она ещё слишком молодая и никогда не видела гнилой Вольво-850 1994 года выпуска...",
    "Двое парней выбирают пиво.  Подходят к продавщице: - Два \"Козла\"! Продавщица: - Я вижу! Что брать будете?",
    "Работайте, работайте! Вам же зарплату обещают... Андрюха",
    "что нельзя потерпеть, летом холод и снег зимой жара и солнышко...",
    "В IKEA - Здравствуйте. Это отдел возврата? - Здравствуйте. Да, что вы хотели вернуть? - Я хочу вернуть вот это. - А что это? - А я не знаю. Пока собирал, чем только это не было: и диван, и тумба, в какой-то момент даже первый канал ловило...",
    "Одно \"но\" нахожусь на берегу Тихого океана, до Петропавловска-Камчатска 400 км. на вертолете)!",
    "- Поздновато вы пришли на вечеринку! А между тем у нас здесь появилась совершенно роскошная женщина. И, представляете, уже через пять минут после знакомства я был с ней в постели! Посмотрите на нее, вам не хочется сделать то же самое? - Нет. - Вы что, импотент? - Нет. - Гей? - Нет. - А может… - Я ее муж!",
    "- Дядь Паша, ты опять пьяный в стельку! О чём ты только думаешь?! - О будущем! - Каком будущем?! - Вот конец света наступит, все сдохнут, а я проснусь с бодуна и ничего не знаю!",
    "Прочитав Камасутру, дворник дядя Вася трижды послал водителя, неправильно припарковавшегося, на нефритовый жезл и дважды - в пещеру божественного лотоса.",
    "- Ваша честь, я не хватал ее за сиськи. Просто, чтобы с ней не столкнуться, я выставил перед собой обе руки.",
    "чето я не понимаю - это получается что на два часа раньше время перевести проще чем на час?",
    "- Ты бы согласился отрезать палец за 100 000 долларов? - Смотря кому.",
    "с учетом того что мужука на фотографии все зовут Барином...",
    "мдя, я наоборот думал, что это пессимистический прогноз, ладно учту.",
    "Зависит во многом от района. В центре города, как правило, мало ворон, но много голубей и воробьев.",
    "Вы только представьте себе, что где-то у монитора сидит человек и гладит вас курсором по аватарке!..",
    "и правильно. солдат спит, служба идет а так, с днюхой тебя Димом иногда ты делаешь нам смешно",
    "Да херня это рейтинг. Собственно, все этим сказано. У кого все хорошо, те обычно молчат.",
    "В Дагестане капризные дети требуют у родителей, чтобы им купили футболиста.",
    "По мне, лучше салат хорошо перемешанный, чем красиво украшенный",
    "В жизни каждого женатого мужчины наступает такой момент, когда он мыслено подбирает варианты ответа на вопрос следователя: «И все-таки, за что вы убили вашу жену!»",
    "В кабинете директора школы: - Мария Ивановна, завтра в ваш 9-й Г придёт новый исключительный ученик. - Так уж и исключительный? - Да, его уже из трёх школ исключали.",
    "А мне нравится надевать только одно кольцо и не всегда обручальное.",
    "Продолжая ЗУ: При аварии дернуть шнур и выдавить стекло! При аварии разбить стекло молотком",
    "В ЗАГСе встречаются двое приятелей: - Привет, ты что тут делаешь? - Да вот, жду заключения брака. - А меня уже забраковали.",
    "В ГУ МВД России по Свердловской области прошло торжественное собрание в честь Дня сотрудников органов внутренних дел.",
    "Дома ему никто не был рад: ни жена, ни примкнувшая к ней сковородка.",
    "нато в ульяновске несколько лет назад с отмашки старика кабаева гнездо себе свили .",
    "А что скажет \"человек похожий на генерального прокурора\"?",
    "Из соображений безопасности и , в первую очередь, санитарии.",
    "- Внимание! Кто голосовал за Виктора Януковича! Быстро…подмылись и стали в очередь…раком! Остальные могут просто смотреть, им не так обидно… А вопрос - Почему украинцы платят за газ в пять раз больше, чем жители Европы, посчитать крайне неэтичным! Теперь все будут платить как в Гондурасе или Гваделупе… Чем не отсос?",
    "Объявление. Одинокая девушка бальзаковского возраста желает познакомиться, подружиться и выйти замуж за человека. Последовательность стадий отношений может быть любой.",
    "автор, не повторяйте ошибок предшественников - не комментируйте всякую хрень 1.",
    "Один раввин решил жениться. Он остриг пейсы, купил новый лапсердак и отправился к невесте. Когда он переходил улицу, его задавил автобус. Ребе попал в рай и спрашивает Бога: - Как же так? Всю жизнь я молился, не грешил, тебя почитал... Бог посмотрел на него и говорит: - А, так это был ты? Извини, не узнал...",
    "Обедаю, смотрю телек, новости. Вице-премьер докладывает председателю правительства о том что цены на продукты питания снизились. Но в каких это магазинах не сказал. Весь вечер с женой искали по Саратову эти магазины. Но не нашли. Зато были приятно обрадованы на АЗС очередным повышением цен на бензин.",
    "- Молодец Россия!!!!!!! - ???? - Сама не живёт и другим не даёт.",
    "Вот почему страна у которой денег (нефти, газа) нет, живет лучше, чем страна у которой деньги есть???",
    "Чтобы быть полноценным, мужчина должен обладать умом и потенцией. Женщине значительно проще.",
    "сколько таких павликов после лихих 90-х по россии гуляют, а закрыли всего одного",
    "На уроке истории. - Вовочка, кто такие Латышские стрелки? - Это рижские бомжи, которые просят у вас сигареты!",
    "- Вчера посмотрела Дом-2. Пять лет развития коту под хвост...",
    "Вы тоже беженец, надо полагать? Спасаетесь от притеснений по классовому, национальному и социальному признакам?",
    "На коленях стоит не российское кино, а прокатное российское кино, то есть то, что вы видите на афишах кинотеатров.",
    "у нас в соседнем офисе четверо в эпидемию померло, ждем комариный вирус",
    "машинки конечно у газпрома соответствующие припаркованы ...",
    "После инаугурации новый Президент Украины издал указ о присвоении русскому языку статуса второго государственного, но с мягким произношением буквы «г».",
    "Женщина должна выглядеть настолько умной, чтобы ее глупость оказалась приятным сюрпризом. Карл Краус",
    "Муж спрашивает жену - Дорогая, скажи мне честно, когда я в командировке ты мне изменяешь?",
    "По части образования. У нас самое лучшее в мире ценообразование.",
    "- В чем преимущество Советской системы? - В том, что она успешно преодолевает трудности, отсутствующие при других системах.",
    "Расскажите о том, куда прятать шпаргалки на экзамен по математике(9 класс)?",
    "Во Франции никто не зовёт меня жирным придурком. Там я гурман.",
    "ЛЮДИ УРОДЫ!! Стыдно что мы с ними одного племени... скоты",
    "По многочисленным просьбам россиян город Владимир будет переименован во Владимир Владимирович. Василь Лукаш",
    "Действительно ли при издании первого тиража «Голубого сала» Владимира Сорокина использовалась фотография Михаила Жарова?",
    "Соцопрос: -Как Вы относитесь к Путину? -Идите Вы на х.. вместе с Путиным! -Так и запишем: Мы- вместе с Путиным.",
    "\"Как я убил Плутон и почему это было неизбежно\" Майка Брауна.",
    "почему интересно никому в голову не приходит усыпить зятя?",
    "В принципе воду легко загазировать из углекислотного огнетушителя",
    "Иначе получается, что несчастье главнее, первичнее. Я бы скорее несчастье определил, как отсутствие счастья (непонимание счастья).",
    "Там ещё парень снимается, который в \"Хакерах\" главную роль играл.",
    "Светлана Владимировна! Я вам бесконечно благодарна! 4500 на сборную!",
    "Российские гимнастки уже столько лет подряд выигрывают все что только можно. Секрет их побед, как утверждает их тренер Ирина Винер, это 6-8 часов тренировок каждый день и редкие минуты и дни отдыха... Так может главным тренером сборной по футболу вместо Фабио Капелло назначить ее?!",
    "Кто из них? На которой странице? не нашел, по оглавлению.",
    "Однажды у мудреца спросили, смогут ли деньги сделать его счастливее. Ладно, давай сюда свою зачетку, — ответил мудрец.",
    "Пусть умирают, ведь их смерть это лекарство от этой болезни.",
    "Назовите мне цену Лады Калины и тонны металлолома - и я скажу вам, на сколько завышена цена на эту машину.",
    "Когда отключат отопление??? Дома жара невыносимая, жарят так, как будто на улице -30. Нафига я должна платить, чтобы обогревать улицу???",
    "В шкафах все по полочкам разложено. Ни в одном уголочке пыли нет.",
    "Почему не целуют в губы детей, друзей, знакомых, а в щёку и лоб целуют? Потому что поцелуй в губы нетрадиционен, навязан коммерческим продуктом под названием любовь!",
    "На своей выпускной ленте Андрей написал домашний адрес, мамин мобильный и группу крови — и не прогадал, бля.",
    "— Саня, скажи тост. — Я не умею. — Ну скажи. — Да не умею я. — Ну скажи тост, че там уметь. — Хорошо. (поднимая рюмку). Вы все козлы и пидарасы. — Саня, ты что охуел? — Ну я же говорил, не умею я.",
    "-Некрасивые женщины как мужики.... -??? -И те и другие зарабатывают на жизнь тяжелым трудом.",
    "Мудак... и так 7р. довольно таки большая плата за проезд.",
    "Ручка шариковая которой писала САМА ОНА (тутта ларсен) - всего за 600р.)",
    "Акция проводилась в знак протеста против транспортировок радиоактивных отходов в Россию.",
    "Как объяснить это явление с физиологической и психологической точек зрения?",
    "И мы вошли в эту воду однажды, В которую нельзя войти дважды.",
    "Раньше была барахолка, а теперь... Заставь дурака ... он лоб расшибёт",
    "я перевозила пианино с 8 этажа (спускали без лифта) и поднимали потом на 10 этаж , но на лифте.",
    "попробуй ради интереса выпивать за день не меньше двух литров воды...",
    "- Дедушка! А ты неплохо сохранился! В чем твой секрет? - Дело в том, внучёк, что я сохранялся в начале каждого уровня.",
    "Врач, осмотрел пациента, спрашивает - Сколько вам лет? - Пятьдесят будет,-отвечает пациент - Больше не будет,-говорит врач",
    "Вот мне говорил один очень хороший врач, что у сук такое бывает. Вот именно у сук. И бывает очень часто.",
    "На бога надейся, а сам - НЕ ПЛОШАЙ..!!! Береженого и бог бережет...!!!",
    "Тут походу и машина куда больше сломалась, чем та в которой ехало кресло русского производства",
    "ужас какой а что думаешь есть мужчины серьезные? Настя.. Ваня, эт к тебе , всем известно",
    "Вот харош уже гундеть, вода у них видите ли течет ржавая!",
    "Иисус воду превратил в вино, вино в таинствах символизируют кровь Христову --> выходит имеем второй \"на крови\"...",
    "Анекдот в России это не только, чтобы над другими поржать, но и над собой не поплакать.",
    "просто нет той кто хочет не понятно пойми кого а чиста потрахаться...",
    "папа говорит Вовочке: поменяй воду у рыбок. Вовочка говорит: они ещё ту не допили",
    "Мне не по карману. Придется жить вечно, ничего не поделаешь.",
    "Каждую пятницу, вечером, я не могу нащупать свою печень в положенном месте. Она от меня прячется!",
    "- Доктор, меня совесть вконец измучила. Совсем спать не даёт! Можно что-то сделать? - Можно. Сейчас я Вам выпишу направление к прокурору, который выслушает и в случае надобности отправит в бесплатный санаторий.",
    "есть такой бородатый анекдот: парень с длинными волосами стоит в очереди в магазине, за ним встаем бабка и спрашивает: - девушка, ты последняя? - я не девушка,- отвечает парень. - ну и дура!!!, - сказала бабка.",
    "сейчас держатся на плову благодаря злейшему врагу - америке.",
    "Задержано очередное сборище аферистов – они опять пытались впарить гражданам то чего не может быть - честные выборы.",
    "Как жаль, что в магазинах не продается мозг. Так хочется иногда сделать кому-нибудь подарок.",
    "Сколько гаишника не корми,а он,всё равно,...выходит на работу!",
    "Мну разведусь наверное!!! Что бы опять на свадьбе погулять - по шмалять!!!",
    "Есть только одна причина ждать целый месяц, чтобы переспать с девушкой — это если ей 17 лет и 11 месяцев.",
    "- Я тут прочитал в журнале, что один мужик женился сам на себе! - Ну, и как же протекает его семейная жизнь? - Полный пипец - раздвоение личности! Одна половина хочет подрочить, а другая отнекивается, ссылаясь на то, что болит голова. Похоже, к разводу дело идет...",
    "имей под рукой всегда перекись водорода, чуть кровь побежала, сделал жгутик из бинта, намочил перекисью и в нос - подальше.",
    "Уважаемые любители танчиков! Сообщаем о начале тестирования нового премиумного танка Т-14 Армата. Запись на бета-тест в ближайшем военкомате.",
    "Замечательнвые ребята, ага))) а по телефонам что-то говорят?",
    "- Вадик, ты выглядишь как идиот! - Люся, а что такого? Почему женщинам можно рисовать себе брови, а мужчинам нельзя рисовать усы?",
    "есть и целые и половинки и четвертинки и даже десятые доли",
    "Без труда не вытащишь рыбку из пруда. А без пруда не вытащишь и с трудом!",
    "Как планируешь ехать: на машине, на поезде, на самолете?",
    "Почему многие девушки после развода бросаются во все тяжкие????",
    "Барахтаясь, он случайно поймал Золотую рыбку. Та ему говорит, что выполнит одно желание.",
    "да пошла эта дама...жена дороже и все самое лучшее ей и для нее...",
    "Разговаривают приятели. - Мне так кота своего жалко - орёт, секса хочет. Представь, если б у тебя секса не было... - Ужас. Нет секса, да ещё вместо рук - лапы с когтями...",
    "в гостях у пьяных музыкантов  играющих тяжелый рок  руками трогал инструменты  и подцепил алкоголизм",
    "Чтобы купить новейшие умные часы Apple за 2 миллиона рублей, продал квартиру. Теперь мне эти часы говорят, что я абсолютный идиот.",
    "а чиго вы разве не мечтаете чтобы мы как \"тряпки\" исполняли все ваши желания ??",
    "до 1,5-2 лет, пока малыш еще не умеет выплевывать, достаточно просто чистки зубов зубной щеткой без пасты, а когда научится-вперед за зубной пастой,брендов, предлагающих детские пасты достаточно...",
    "Фигасе!!! да удалиться он должен был на время....чтобы уж всё по чесноку и все на равных перед электоратом!!! Так нет же...мелькал бледнолицый промеж всех каналов!!! В то время как краснокожий изредка пробивался...да и то в некоммерческое время!!!",
    "еще до конца не разобрался нравятся эти ухи мне или нет.",
    "Кончилась Советская власть. Теперь сами, всё сами. Зато у них есть триста сортов калбасы!",
    "Кто такой Владимир Ресин и почему его связывают с программой реновации?",
    "Самое разрушительное диверсионное оружие - украинский прапорщик в составе армии НАТО.",
    "Хоккеисты не могут футболистов хорошо играть научить хоть бы им клюшку вставили куда надо",
    "- У тебя свободных денег не найдётся? - Никогда! Этим деньгам только дай свободу - потом не дозовёшься.",
    "-Ласточки летают очень подло, к дождю. -Ты хотел сказать низко? -Я сознательно хотел подчеркнуть низость их полета.",
    "В детском саду: - Коленька, расскажи про своих родителей. - Мой папа работает, а мама красивая!",
    "- Алло, регистратура? Хирург Ломов сегодня принимает? - Как обычно. - Я спрашиваю не в смысле как обычно, а в смысле - пациентов!",
    "Вчера с подружками устроили себе девичник - гуляли в парке, отмечали в кафешке День победы.... Прокатились на каруселях..... Домой пришла только под утро и почему-то без трусов...... В душе теплится надежда, что трусы всё-таки сдуло на каруселях....",
    "Вы уже поняли систему? Каждый раз, когда вы летаете от счастья, через парочку моментов судьба хорошенечко еб..нёт вас об землю, выбьет из вас душу. Чтоб высоко не улетали, придурки счастливые.",
    "Эта неловкая ситуация, когда страна нуждается в физиках, а пи$да рожает физруков...",
    "нормально, когда подобные фразы говорит 14-летняя девочка, но Вам же не 14?",
    "Жениться или, все же, замуж выходить????? Вы уж определитесь.",
    "Шотландцы обыграны в Манчестере, канадцы в Канаде, может пока не поздно двинем Жириновского в президенты США?",
    "Бабуля приходит в налоговую инспекцию сдавать годовой отчёт. Налоговый инспектор проверила заполненную декларацию и говорит, что подписи не хватает. Бабуля: - А как подписываться-то? - Ну, как обычно. Подпись бабули: Люблю, целую, баба Клава.",
    "Приходит дочь с вечеринки. Мама, настороженно: - Ты что, пила? Дочь, мрачно: - Нет, я - топор…",
    "- Привет, ты, говорят, женился? Ну и какая она, семейная жизнь? - Ну как тебе проще объяснить... представь себе быстрый, бесплатный и безлимитный интернет, в котором открывается только один сайт.",
    "Люблю новые знакомства... А вдруг найду свою вторую половинку...",
    "Телеграмма из ЦРУ в МИ-6: если Березовский всего лишь шестерка в английской разведке, а британский премьер это ручной пудель Буша, то уточните статус Сакашвили- не западло ли пацанам с ним общатся",
    "а как быть если упал мордой вперёд а не как этот на фото?",
    "Очень интересно, где это он собирается формировать ВС РФ, точная территория не обозначена... И очень уж не логично говорить о том, что формирование войска россейскага - это для поддержания мира, скорее, это для поддержания собственных \"штанов\"...",
    "— Вчера познакомился с работницей \"Билайн\". — Ну, и как? — Понимаешь, офигенно cекcуальная, раскованная... — И что, замутили? — Да вот поехали с ней за город, а она там не берет!",
    "-Ты знаешь, от меня ушёла муж, оставив меня без единой копейки! - А мой тоже оставил меня без единой копейки, но не ушёл, паразит.",
    "ЭТОТ ДЕНЬ В МИРОВОЙ ИСТОРИИ 22 октября 1980 - лично убедившись, что Земля вертится, Папа римский отменил вердикт 1633 года, осуждающий Галилея. © Алик, хронолог",
    "утро доброе =) День как день... так же встаёшь с утра и пи...",
    "Беседуют два шпиона: - Был вчера на распродаже. - Ну и как? - Ничего особенного: два Гондураса и три Гватемалы. - А русские были? - Был один крупный русский чиновник: он продавал мать родную.",
    "И то нашим уральским эстетам кажется уже ничем не угодишь! А вам удачи в этой вечеринке!",
    "Откажись от заграничных Visa и Mastercard , используй отечественные Взятка и Откат. © Дмитрий Песков, пресс-секретарь Президента РФ",
    "Если в Шреке, осёл женился на драконе. То мы с тобой точно поженимся.",
    "а че так? )))) нука ты! ))) приезжай давай! ))) че это ты не можешь то?! )) после работы приезжай",
    "Когда Янукович говорит, что Украину надо спасать, то с ним все согласны. Только не ясно, почему для спасения нужно отдать все своё имущество Януковичу и его друзьям.",
    "Там радиационный фон в 30 раз выше обычного и в 15 раз выше нормы. Если летаете редко и недолго - не страшно.",
    "Девушка 4 дня просидела на диете. Ночью захотела пить, подошла к холодильнику, дальше все как в тумане... Очнулась, когда запивала шоколадку борщом!",
    "Не поминамаю, что такое \"обалденный мужик в профессиональном плане\". Обалденный мужик может быть в сексе и т.п, в профплане просто - мужик, ну или там настоящий. Слово обалденный делает фразу сомнительной",
    "- Знаешь, Моня, когда я встречаю тебя, то сразу вспоминаю Рабиновича. - Почему? - Он тоже мне должен и не отдаёт.",
    "Когда регулярно ешь сочные эскалопы с ароматной молодой картошечкой с чесночком и зеленью, самое главное - не спиться.",
    "Всех с наступающим Новым годом!!! ,А я работаю в новогоднюю ночь,даже на рыбалку не съездить, а так хотелось на ночь!!",
    "Хорошо натёртую чесночком горбушку ржаного хлебушка и порезанное на дольки розовое сальце, с толстыми мясными прожилками, предварительно сдобрив рюмочкой водочки, следует откушать перед сном - чтобы ночью, не вставать...",
    "- Дорогой, давай съездим в Париж? - Дорогая, я же невыездной и нахожусь под санкциями. - Тогда привези мне Париж в Москву, дорогой.",
    "Юзер, сгибаясь под тяжестью системного блока и монитора, заходит к приятелю. Приятель: Ты что очумел такую тяжесть таскать? Юзер: Пляши, тебе письмо по электронной почте пришло.",
    "Отрыжка совковой бесплатной медицины. И, как говорится, медицина здесь бессильна.",
    "Беспокоюсь я как-то за будущее поколение. Мне кажется его вообще не будет.",
    "Но не стоит забывать, что страны все еще имеют крупные запасы ядерного оружия, и успокоенность, существующая ныне, не оправдана. Беспокоиться по этому поводу стоит, нужно принимать меры для предотвращения ядерной войны, для укрепления режима и системы контроля над ядерным оружием.",
    "Разбойник, распятый с Иисусом, который покаялся, должен был попасть в рай, так как это обещал сам Иисус.",
    "Бери от жизни всё, что можно! А что нельзя - бери, но осторожно...",
    "Это как погода, солнце светит не каждый день. Бывают и дождливые дни. Мозгу нужны разные эмоции, как отливы и приливы.",
    "Таких мест не много, но они еще есть. Такое зеркало расположено в комнате смеха одноименного аттракциона в городском парке.",
    "Депутат садится в маршрутку. Даёт водителю деньги и мигалку и говорит: - Возле мэрии остановите, пожалуйста. У меня машина сломалась...",
    "Помогло и вычесывать не надо, просто купаешь ребенка 2 раза в неделю с шампунем и все.",
    "Да плохо жила. И до опричнины жила плохо, и после, и во время.",
    "Сыр из Европы уничтожали американским катком. А что делать, если не умеют делать ни сыров, ни тракторов…",
    "— Ну наконец-то я выспался... Такая лёгкость, такой кайф... Ээ, а вы кто?  — Я Апостол Пётр. Добро пожаловать.",
    "Жена попросила передать ей тюбик с помадой, а я перепутал и дал тюбик с суперклеем. Она до сих пор со мной не разговаривает.",
    "Даже сказки доказывают, что все мужчины одинаковые... Вы обратили внимание, что в Сказке о царе Салтане царь выбрал ту девицу, которая прозрачно намекнула ему на секс?..",
    "Кто намечал поездку- отложите! В субботу работает в первой половине дня.",
    "Дашаааа, ты че? Как корабль назовешь, так он и поплывет.",
    "- Василий Иванович, что такое херомантия? - Сдается мне, Петька, что это такое резиновое изделие...",
    "Если человек выбросился с пятого этажа и не разбился, значит судьба бережёт этого дебила для десятого этажа.",
    "Трое собрались выпить, у одного руки трясутся после вчерашнего. Ему говорят: - Порежь хлеб! - Мужики, я не могу. - Открой бутылку! - Не могу. - А что ты можешь? - Могу посолить.",
    "Это нормально, когда побеждает тот шулер, который лучше умеет передёргивать карты. Вот только, проигравшие каталы, никогда, после игры, его не поздравляют. И инаугураций, никто не устраивает.",
    "И не жужжат вроде. На почте явные улучшения имеются. Сужу об этом по своему почтовому отделению.",
    "RE: «Трудно с воздуха «Аль» различать…» P.s. : Наконец-то Оппозиция сообразила - начала перекрашивать свои танки в розовый цвет». - А что Коалиция будет делать, если вслед и Каддафи перекрасит свои танки в тот же цвет?",
    "Щеночкам уже повезло, родится в такой семье можно узнать, от куда такая информация?",
    "\" Весь импортный товар делают в Одессе на Малой Арнаутской \"",
    "Никита Сергеевич – тля кукурузная. 11:03 ТК \"Урал\" – дочка ЕТС.",
    "А знаете ли вы, что никто не помнит лица Анны Семенович?",
    "У них уже есть деревня на Рублевке Их на экзотику потянуло, на \"пикник\".",
    "2010 год стал рекордным по количеству новых мест в детсадах.",
    "саму тарелку уводит с нужного угла сходящей глыбой... вот уже и лето проходит...",
    "7 октября в Екатеринбурге у памятника Ленину пройдет несанкционированный митинг.",
    "- Мне страшно знакомо ваше лицо. - Вряд ли, я его всегда ношу с собой.",
    "Николай Фоменко опубликовал в своём блоге видеоролик, в котором он агитирует за Путина. МО-ЛО-ДЕЦ! Чел, который в 80-х косил под Битлз, в 90-х косил под звезду радиоэфира, потом в 2000-х косил под Top Gear пришёл к логическому завершению своей карьеры – косить под идиота.",
    "Вчера вечером подвозила своего знакомого за тысячу рублей, а он еще предложил мне потрахаться. Сейчас вот сижу и думаю за что он мне заплатил: за дорогу или за секс?",
    "У РФ есть система \"мёртвая рука\", которая позволяет запустить залп ядерными ракетами по нападающему и всему миру если вдруг главное управление государства погибнет в результате ядерной атаки.",
    "демократия же... хош будь педиком, хош не будь... дело твое...",
    "Мальчик, гостивший в деревне у бабушки и провалившийся в выгребную яму в деревянном сортире, теперь знает, что означает выражение «слабый пол».",
    "Когда у Майкла Джексона родился сын, при выходе с женой и новорожденным из больницы он спросил: - Доктор, а теперь мы можем заниматься сексом? Доктор: - Майкл, подождите! Пусть ему исполнится хотя бы десять.",
    "Э, фраерок: С чего начинается Родина на фортепьяно и я сыграть смогу. А Мурку слабо!",
    "Большим политикам - большой теннис, электорату - большой пенис.",
    "вспомнил анек. ПАПА: Что же ты сынок сотварил? СЫН: - Кота трахнул. ПАПА - Как, же так он же царапается? СЫН: - А я его в валенок засунул! ПАПА: - Да грех велик!",
    "А вы знаете, что первый рецепт атомной бомбы появился в пятничном номере Нью-Йорк Таймс, в разделе Юмор, с подзаголовком Физики шутят?",
    "Дескать, это работает только за границей. На вопрос: \"я- гражданин?\" отвечает \"да, гражданин, но...\" Прав ли он?",
    "и в вагоне скором заскучаюю где бжэ старшина в серебристам маскхалате и туалет в вагоне абканчаю..",
    "Если Валуев - это образец мужчины, то самка гориллы - образец женщины.",
    "Если человек мне в ответ по-доброму улыбается и всячески доволен, значит мы скорее всего одинаково поняли друг друга.. ..",
    "Как раз игра с природой и довела до исчезновения редких видов животных.",
    "В мире есть только одна сила, которая способна нагнуть Россию! Это картошка.",
    "Держи друзей близко, врагов еще ближе, а бабу вообще из-под надзора не выпускай. Только отвернешься, она уже шмыг шмыг накупила там чего-то, на курсы саморазвития записалась, обиделась не пойми на что и подстриглась под карэ.",
    "Напряжение правительства достигло максимума: ЧТО Б ЕЩЕ ЗАМОРОЗИТЬ?",
    "Не обманывайте себя, сограждане, пеняя на то, что фотографии на паспорт вам делал какой-то урод. Мы действительно так выглядим!",
    "Учитель задаёт Даше вопрос: - Кто из домашних животных имеет четыре лапы? - Собака, кошка, коза, корова, - отвечает Даша. - Правильно! А ещё? - Два гуся.",
    "Да, измены тебе не избежать, даже не сопротивляйся, просто получи удовольствие, ну как во сне",
    "Мы в армии, когда вагон с цементом разгружали, мешки на вытянутых таскали, чтоб не запачкаться.",
    "Допустима ли монотерапия транквилизатором, когда предстоит нечто, способное стать стрессовой ситуацией? Например, гидазепамом.",
    "Вариант асимметричного ответа американским ПРО: в качестве шефской помощи построить на Кубе и в Никарагуа несколько АЭС с реакторами РБМК-1000(4-ый реактор Чернобыля)и по ускоренной программе обучить местных работать на них.",
    "Однажды сижу в Макдональдсе, забегают двое в масках, с пистолетами, и кричат: Всем не двигаться, это ограбление!... - И что? - А эти дуры: Свободная касса! Свободная касса!!!...",
    "Как известно, в России две проблемы: дураки и дороги. И дураков много.",
    "Американский беспилотник провел разведку возле Крыма облетая родные Украинские земли.",
    "Какая уж там родина, мать ее. Нет никакой родины уже. Прокурор Чайка - американский шпион!",
    "Поэтому мы с Лизой ходим в гости чаще, чем ходят к нам. (Смеется.)",
    "Надпись на памятнике математику: Что и требовалось доказать.",
    "Поздравляю! Это самое светлое и радостное событие в семье.",
    "Бабушка сказала, что мы с моим парнем тупые, потому что у меня родители уже три дня как уехали, а я ещё не звала парня ночевать.",
    "Приходит мальчик в магазин: - Дайте мне бутылку водки! Продавец: - Не дам, мал ещё! - Да меня отец послал! - Ну, послал, так что же теперь - напиваться из-за этого?",
    "Сегодня утром, будучи с бодуна, слесарь Путькин принял посильное участие в благотворительности. Он тоже простил Ирак, в размере 10 копеек. konde13",
    "а как достают утонувших? Баллоны ведь на дно их должны утянуть.",
    "Парадокс современной России: главарь кремлевской хунты, организовавший чеченскую войну, чтобы прийти к власти; сменивший алкаша-президента, захватившего власть после путча и развала страны, образовавшейся в результате переворота 1917 года, сомневается в легитимности украинской власти… Andrew (c)",
    "Спасибо Партии, Президенту и Правительству за доступный личный автотранспорт!",
    "Думаю, составляли те же кони, что назвали УралФрансАвто лучшим францегом!",
    "Как говорится... не прошло и года... Преступления с 2005 года, сегодня 2012-й.",
    "Решил один мужик, по пьяни конечно, Виагрой накормить бычка, чтобы потом друзьям прикол рассказать.Дал ему таблеток, но не учел, что рядом нет ни одной коровы, да и вообще никого кроме него нет. Вот.Хотел друзьям рассказать, а теперь это его самая главная тайна.",
    "2008-й год. Россия воюет с Грузией. Сегодня мы все грузины! - заявил президент США. 2013-й год. Россия запретила гей пропаганду среди детей. Сегодня мы все пидоры! - заявил президент США. И задумался, не сболтнул ли он что-то лишнее...",
    "- Не-не, вставай, на работу пора! - Ураа, на работу, на работу!",
    "- Внимание! Владелец красного Феррари, припаркованного под ковшом экскаватора, срочно купите себе валидол!",
    "Вопрос по русскому языку на ЕГ: В чем разница между пророком и пороком Правильный ответ: Обратитесь к логопеду",
    "– Привет, красотка. А у такой красавицы есть парень? – А ты с какой целью интересуешься? Мужика у меня хочешь отбить, пид@р?",
    "Почти проблювался...... Нах... Больше в четверг не пойду..... Бля Бля Бля ......",
    "Знаете ли вы, любители всего самого интересного, что самое интересное то, что основными клиентами фирмы Муж на час оказались холостяки с руками растущими из жопы.",
    "Если кто-то подумал, что я это всё на память записал, то нет.",
    "Если в Америке причина кризиса - перепроизводство жилья, то чего же тогда перепроизводство в России, наверное чиновников?",
    "в защитниках - тем более, если что способен в морду или лицо любому дать...",
    "Чтобы в компании своих 30-ти летних ровесников быть самым умным (они все с высшим образованием и тоже не глупы).",
    "Столичный комиссариат направил в Генштаб предложение внести в действующее законодательство поправки, запрещающие занимать руководящие государственные должности гражданам, не служившим в армии.",
    "\"Я сам из тех, кто\" эмо. Готов плакать по любому поводу.",
    "Девочка с документами... хоть бы заводчики оказались порядочными...",
    "Муж - жене, по-деловому: - Ну, ладно - ты не хочешь мириться, давай поебемся как враги...",
    "Зачем курице петух? Она и без петуха может яйца нести, что, собственно, на птицефабриках они и делают. Только из этих яиц цыплята не выводятся.",
    "Если не обращать внимание на трудности, то они обидятся и уйдут.",
    "Ужас! когда наконец эти алкаши за рулем - с дорог исчезнут",
    "- Кто это укусил вас за нос? - Я сам укусил себя за нос! - Как же вы достали? - Большое дело, встал на стул!",
    "Ответная игра по футболу между сборными Азербайджана и России пройдет также в Москве... на центральном рынке.",
    "Пищу кушает? Напивается до потери сознания или перманентно пьян? Раньше такое случалось?",
    "Главное чтобы грек за это ничего такого не сделали... А откуда у нас тут греки?",
    "мозг делаешь только людям. тебе бы челюсть вынести за смех*ёчки твои....",
    "Даже мужу понравилось , только, девушку не выдает, с кем сидел",
    "- Софочка, ты представляешь, ехала сегодня в метро, и сразу два молодых человека с готовностью вскочили и уступили мне место... — Розочка, ну и как, ты поместилась?",
    "В воинскую часть был назначен новый командир. Принимая дела, он обнаружил, что его предшественник накопил целый архив бумаг. Новый командир срочно запросил разрешение у вышестоящего командования сжечь эти бумаги. Ответ пришёл быстро: - Бумаги сжечь, но предварительно снять с них копии.",
    "рыба, как и любой другой живой организм, питается практически каждый день",
    "в первую очередь, нафиг хлам нужен если его не знаешь как его соединить. осциллограф еще не забудь.",
    "ищите у курочек на птицефабрике, явно там с с вискариусом и зеленью зависают",
    "Власти решили увеличить скорость на МКАДе до 120: всё равно лупятся - пускай хоть быстро и понадёжнее.",
    "С таким подходом удачи в продаже, в наше нелегкое время.",
    "Статус у девушки вКонтакте: Зафтра икзамин па рускаму! Думаю, что сдаду!. Кто бы сомневался. Конечно, сдадёт!",
    "Не так фатально, что может выдумать голова, как то, что жопа.",
    "гавно сделать хотите!!!!!!!!!!!!!!!!!!!! из оцинковки-гавно получится, вы думаете вам голову морочат?!",
    "если только в клетку. И всё таки: надо пристраивать. Девка вон лошадь какая , можно и стерильнуть. Потом привить.",
    "- Я хочу, чтобы жемчуг, который мне надо надевать в первом действии, был настоящим, - говорит капризная актриса. - Хорошо, будет настоящий, - отвечает, ухмыляясь, директор - Все будет настоящим - и жемчуг в первом действии, и яд в последнем...",
    "Один из законов диалектики, что количество переходит в качество.",
    "Марш-бросок группы солдат Н-ской воинской части под Москвой был пресечен ОМОНом. Как заявила пресс-служба МВД, марш был несанкционированным.",
    "- Переустановлю Windows. За еду. - Пфф, я за секс переустанавливаю. - Три винды за вечер сможешь?",
    "Чаще считаешь, что баловство и всяко разно. Игрушки такие,для взрослых и очень взрослых мальчиков.",
    "- Больной, при вашем образе жизни вы можете не дожить до шестидесяти. - Доктор, а мне уже шестьдесят два!",
    "Меня на 1 апреля никто не разыграл, потому что остальные 364 дня в году надо мной неплохо шутит жизнь.",
    "В магазине маленький мальчик: -А у вас есть тетради в кружочек? -Нету. Сзади мужчина: -Мальчик не морочь тёте голову,глянь какая очередь стоит. Мальчик отходит,подходит этот мужчина: -Здравствуйте,дайте мне глобус России.",
    "это они так ищут... они же не видят - начинают искать наощупь",
    "В процессе работы в различных отраслях я освоил 9 профессий. Скажу вам, профессиональные праздники - это зло!",
    "Если Обама действительно собирается уволить Саакашвили, то Грузия действительно Georgia.",
    "Высокий ( не опечатка) на задник вроде может попасть, не?",
    "Новая судебная реформа в России закончилась полным успехом: Теперь ни одно доброе дело не останется безнаказанным!!!",
    "Есть ли золотая середина между  экстравертом и интровертом?",
    "Автомобиль в отличном состоянии. Темно синего цвета. Кожанный салон.",
    "- Милый, я сделала себе тату: цветочек на животе и бабочку на груди... - Нахрена?! Чтобы через 15 лет я увидел как бабочка села на цветочек?!",
    "- Все считают, что я вышла замуж за идиота. - Дорогая, они имеют в виду, что только идиот мог на тебе жениться.",
    "Играл мальчик на травке в машинку. Она сломалась. Сидит плачет. Подходит наркоман: - Мальчик, что такое? - Колеса потерял я. - Пойдем, я тебе свои дам. - Не, мама сказала на травке сидеть. - Бля, мне бы такую маму...",
    "не получается потому, что мало инфо о себе даешь. партизанство, конечно, здесь процветает, но не до такой же степени",
    "Это только от размеров зарплаты зависит. Ну и чтобы зарплата эта не зависела от результатов труда, конечно же.",
    "займись хорошими делами  погладь цветы полей кота  переведи через дорогу  мента",
    "Если вы хотите, чтобы ваше нижнее белье пробудило эмоции мужа, натяните его на монитор.",
    "Судя по сводкам новостей, после успешно проведенной операции по очистке улиц от пьяных водителей теперь по улицам ездят пьяные полицейские.",
    "укради булку хлеба и сяд на 10 лет. укради пару млрд и стань депутатом.",
    "Почему английская кухня не так развита, как кухни других европейских народов?",
    "Нашим удачи и точных мячей в испанские ворота и побольше!",
    "Очередь за огурцами. 1-я женщина: - Мне подлинней! 2-я: - Мне попупыристей! 3-я: - А мне все равно, мне для салата.",
    "Все обиженные льготники могут стать в одночасье богатыми людьми -------- я вот только эту фразу не поняла: это с 15 тыщ льготники в одночасье станут богатыми штоле?",
    "в век торрентов и безлимитного интернета за такими дисками дольше и дороже ездить.",
    "Тату-Салон на Ленина, В дирижабле (пирсинг делают - значит и серьги есть)",
    "- Говорят, после Нового года из-за повышения налогов малый бизнес у нас загнется. - А разве он у нас стоял в другой позе?",
    "Как прилечу -женюсь!!!! Сижу в Москве Домодедово,а наш Екат не принимает,погодные условия,все вяну здесь,пропил целую неделю-устал,все сейчас не пью и хочу жениться,где? она которая присмотрит за мной??????",
    "Из объявлений: 0779. Администрация ГОБОУ ОСКОШИ на конкурсной основе объявляет набор воспитателей (предпочтение будет отдаваться специалистам с дефектологическим или психологическим образованием). В Японии что ли живем? Кто это такой - ГОБОУ ОСКОШИ, и где у него администрация?",
    "Почему в России много грубых людей ? - Вежливые в Крым уехали",
    "В ЗАЩИТУ КИРКОРОВА Ну вот, опять Филя не сдержался. Ирину Ароян обматерил. Марину Яблокову уже побил. Следующую бабу убьёт. Пидарас! А по-любому виноваты евреи: Филю надо было вязать в психушку ещё в 1994, когда в Израиле он венчался с Аллой.",
    "За потерю девственности и зачатие ребенка,- общежитие ответственности не несет Администрация.",
    "Роль Хабенского в фильме Особо опасен - увидеть Голливуд и умереть!",
    "Разговаривают два трупа на кладбище. Ты от чего умер?-от инфаркта. А ты? А я от инсульта... Вдруг смотрят-третий идёт. А ты от чего помер? Да пошли вы на хуй! Я с ночной смены иду.",
    "Потому же, почему мужчин возбуждает лесбийское порно. Девушкам обычно нравятся голые мужчины.",
    "Много населенных пунктов в области есть, где появился доступ в интернет только с внедрением GPRS операторами сотовой связи, а других возможностей нет.",
    "А вооще, по сути, ты разницу видишь в недое.... и неоте,..? Это как недоеденное и несъеденное! Объедки и несъденное. Это может быть и лежалый товар! Чет не туда меня потянуло.........",
    "Попросила мужа купить гемобаланс - потыкаю ещё его белому - заморыш, блин, весь взлохмаченный, несчастный.",
    "Санкции против европейской еды ввел Любимый Вождь, а виноваты конечно же бездуховные европейцы.",
    "правильно старушки сахар, соль, спички скупали..у них нюх уже на такие вещи",
    "Попробуй один день говорить правду, и к вечеру ты будешь одинокий, всеми проклятый и покинутый инвалид, лежащий в травматологии.",
    "Стараюсь бережно относиться к технике. Когда произойдет восстание машин, не хочу, чтобы какой-нибудь блендер на меня нажаловался...",
    "Прикол то в том, что звонок не через комп, а по обычным стационарным телефонам. Указываете свой домашиний и куда хотите звонить и он их соединяет.",
    "Редактор газеты Вечерняя Одесса получил письмо, в котором предупреждалось: - Господа, если вы не прекратите печатать анекдоты о скупых евреях, я перестану занимать вашу газету у своего соседа.",
    "на ОАК ещё просят сиськи показать!! Почему не публикуют новость \"На ОАК бишоп попросил показать сиськи джолли\" !?",
    "Дорога есть и от Левихи и от Карпушихи, они в конце, перед вершиной сходятся.",
    "как кофта которая (полностью всё закрыто, на молнии) или только спину?",
    "- Как успокоить девушку, которая распсиховалась не на шутку? - Никак. Беги...",
    "Когда соседи шумят, Николай Валуев стучит по батарее холодильником.",
    "Потом коммунисты к власти придут - опять все переименовывать будем?",
    "А бабу не проверили на алкоголь, что то у нее язык заплетается?",
    "мне мам на улицах у которых дети ревут всегда жалко. не детей, а мам",
    "сыну 5 лет: моя мама все знает! сыну 10 лет: моя мама что то не знает =( сыну 15 лет: моя мама знает... но не все... сыну 20 лет: да что моя мама вообще в этой жизни знает!!! сыну 30 лет: надо было слушать маму",
    "Если общий обзор налоговых законов еще вызывает смутные мысли типа: Ни хрена себе..., то детальное их изучение уже вызывает конкретную мысль: Хрен вам!",
    "В Сельмаге. Дачница: -У вас есть сыр рокфор? -А шо цэ? -Сыр с плесенью. -Ни, мы нэ продаемо просроченных продуктив!",
    "лучший клиент проститутки это лысый старый обрюзгший мужик изображённый на 100$ купюре",
    "Северная Корея считает ядерную войну на Корейском полуострове неизбежной. Для этого она подтягивает к границе с Южной Кореей пушки с ядрами.",
    "ну и напишет он \"в\" уровень с вашими учителями школьными ( если только это не учителя 9 гимназии)",
    "- У меня была работа в компании по производству охранных дверных систем, и чтобы продемонстрировать как это работает, я звонил в первую попавшуюся квартиру. И если никто не отзывался на звонок, я просто оставлял рекламную брошюру на кухонном столе...",
    "Вопрос не в том кто прав/виноват. Те у нас в мире сейчас так, что наказание без док-в вины налагают?",
    "Мужик своего друга спрашивает. - Слышал ты женился? - Да. - Красивая? - Говорят она на матерь божью похожа. Посмотри ее фотку. Мужик посмотрел. - М-а-а-а-терь Божья!!!",
    "После того, как украинские специалисты в Грузии сбивали российские самолеты, используя опять-таки украинское оружие, Россия просто должна гнать газ в Украину бесплатно, чтобы Украина не подумала, будто Россия на нее обиделась.",
    "Насколько оператор на съемках фильмов зависит от режиссера? У каждого оператора свои приемы? Или только с подачи режиссера?",
    "а как это бывает? (ну у меня не бывает, мне для книги надо)",
    "З.Ы. Видеокамер то естественно в магазине не было . А может это : \"Мне нужна твоя одежда, очки и мотоцикл велосипет\"????",
    "Это - то после ЕГЭ что ли , с этой дебильной системой сдачи экзаменов...",
    "Идиотам в наше время жить проще, потому что умный человек переживает за результаты своего труда, а идиот кладёт на всё.",
    "Моргуша, ну вот могилой своего пса поклянусь! Анти БАКТЕРИАЛЬНЫЕ препараты действуют на БАКТЕРИИ, а не на ВИРУСЫ.",
    "После завершения реформы образования можно будет проводить любые реформы - все равно уже никто ничего не поймет.",
    "- Для чего женщине нужен пупок? - Для того, чтобы мужчина по пути вниз мог оставить там свою жвачку.",
    "Ранка 2мм. Кровь сочилась.. Хомяк у нас живет почти год.",
    "Интересно, сколько же нас таких, которые сначала пытаются развязать пакет а потом психуют, и разрывают его?",
    "Ко мну бельчата приходили в ночь с пятницы на воскресенье",
    "Для начала его партия бы выиграла на выборах набрав большинство голосов.",
    "думаешь лучше будет или хуже? на тебя уже дрочат в промышленных масштабах или чо??",
    "слушай.... если женщина отказывается быть твоей женой... тогда причина действительно а тебе!!!!",
    "Второй день не работает интернет. Мучаюсь: как он там без меня? Скучает ли? Ждет ли меня?",
    "Стоит ли туда лететь в июле, раз это считается сезоном дождей. И как там обстановка? (я про беспорядки)...",
    "вышла из строя вся бытовая техника. все меняли за свой счет. подавали заявление в ЖЭК.",
    "Кудесница была Василиса Премудрая. Махнет правым рукавом-озеро, махнет левым-лебеди плывут, махнет еще грамм 200-начинаются галюцинации и посложнее...",
    "У нас есть идеи, искусственный интеллект только может помочь нам их реализовать.",
    "Прокурор города приходит домой и спрашивает сына, сидящего за компьютером: - Что нового в Интернете, сынок? - Тебя показывали в YouTube, папа. - Это тот ролик, где губернатор вручает мне почетную грамоту? - Нет, это другой ролик, где какой-то бизнесмен дает тебе взятку.",
    "В сочинском летнем театре на концерте Сергея Зверева дельфины заплыли в зал и начали спасать людей.",
    "Школоте Я лучше на диване поваляюсь . Всю неделю вкалывал .....",
    "Отстирала с ребенкиной светлой одежды Ванишем. После этого взялась за пятно, которое отчаялась отстирать много лет назад - отстирала! Ваниш конкретно в виде порошка в баночке пластмассовой.",
    "Перед этим ходила на УЗИ. и написали мне \"Железисто-кистозная ДЦ.....что-то\". Короче прошло потом со временем....",
    "тема более полезная, чем \"посоветуйте какое купить пиво!!!!\"",
    "Откуда ведущие прогнозов погоды точно знают куда показывать ?",
    "Руссишпочтен. Новая табель о рангах: Рейхспочтенфюрер Гросспосылкенляйтер Обербандерольфюрер Бригаденконвертеншеф Штандартенмаркенклейер",
    "Настенька: —Мама, недавно вычитала, что какую-то болезнь можно лечить исключительно коньяком... Тётя Яана: —Милая дочка, а где ее можно подцепить?!",
    "Вести народ и быть впереди народа - разные вещи. Вождь не должен быть пастухом, а народ стадом.",
    "Путин поручил Медведеву создать перед выборами прокремлёвскую партию. Но у Медведева получилась лишь Партия в бадминтон.",
    "у меня скромный райдер ,куда тетрадь 96 листов высылать ?",
    "А еще мужнина фамилия нравилась больше, чем моя девичья.",
    "Пока я строю из себя тихую примерную девочку, сволочь внутри меня офигевает от происходящего.",
    "а от жары почему? кондиционера нет? тогда я бы не рискнула.",
    "У меня почти каждый день болит голова. И есть легкое головокружение. Именно вот на работе начинает болеть. Может это остеохондроз шейный.",
    "Перед монахинями? Перед проститутками? Перед бабками во дворе?",
    "После запрета на мат в СМИ самым ругательным словом стало уралвагонзавод.",
    "По данным ВЦИОМ 86% россиян имитируют ненависть к американскому доллару",
    "Загрузите , что Каждый приемный в Главархитектуре день важного сотрудника ваш шеф на работе не увидит, а работа, соответственно, будет стоять.",
    "Да да же если и с проста. Значит плохо ухаживали за бабушкой",
    "Я почти три года просидела дома (берем-ть + с ребенком) и чуть с ума не сошла.",
    "Объявление, написанное от руки: Продам бультерьера: злой, много ест! Извините за неровный почерк. Пишу в темноте, чтобы он не видел!.",
    "- У Сашки день рождения. Что будем дарить? - А может, айпад? А может, айфон?  - Саш, может, ты уйдёшь? Мы без тебя подумаем.",
    "Вчера и сегодня я понял, что у Вас есть чувство юмора, причем не просто чувство, а чувство юмора от хорошего и доброго человека. Пишите с таким же юмором все дальнейшие Ваши книги.",
    "- Дорогой, я купила шёлк, чтобы пошить тебе новый галстук! - А зачем так много? - Ничего... Из остатков пошьём мне новое платье.",
    "Вот такая у ментов точка зрения. У ГАИшников - она такая же.",
    "Молодая девушка на исповеди: Святой отец, я грешна, никак не могу оторваться от зеркала, такая я красивая, такая красивая... Успокойся, дитя мое, это не грех, это заблуждение.",
    "Когда мечты сбываются: в девяностые годы во времена рассвета бандитизма, будучи подростком, я просил Деда Мороза о настоящем пистолете. Дюжину лет спустя, переехав в другую страну, отслужив 3 года в армии, повоевав, работаю телохранителем и имею крутой глок. Дедушка Мороз, у желаний разве нет срока давности?",
    "Совсем юная девушка заходит в парфюмерный магазин и просит показать какие-нибудь хорошие духи. - Вот, пожалуйста, духи Оргазм. - А эти как называются? - Экстаз. - Извините, а нет ли у вас чего-нибудь для начинающих?",
    "Страшный сон приснился Мамаю накануне похода = всю Россию разворовали.",
    "Спасибо. Не стоит отрывать томик от сердца, потому что он у меня есть и даже в нескольких изданиях. И, представьте, я его даже читала. Ну и что, что похоже. Приятные стихи, вот и все.",
    "гуляют лисы - с экологией всё хорошо значит... ...скоро у кого то лисья шуба появиться, не?",
    "Пока побочек не заметила у себя) По сути там в составе витамины и растительные экстракты. Это не гормональный препарат, а БАД.",
    "— Вы такой интересный. Такой загадочный... У Вас очень нестандартный ход мыслей. В чём Ваш секрет? — Я ебанутый",
    "Они свою сеянность заработали потом на европейских полях в прошлые годы. так что воздается им за труды.",
    "В ходе встречи высокие стороны достигли договоренности о том, где будет заканчиваться Китайская стена, и начинаться Кремлевская.",
    "Парень и девушка идут по улице взявшись за руки. Девушка: - Осёл! Парень: - Лохушка! Девушка: - Так, мне на А...",
    "режется зуб мудрости, отваливается члюсть - так больно, не могу ни есть, ни спать.",
    "Подскользнулся, упал в лужу, испачкался грязью и травой (и так до следующей зимы)",
    "Гинеколог спрашивает у молодой красивой пациентки: - Вы много теряете во время менструации? - Где-то тысяч 200–300, доктор.",
    "Чем красней морковка тем больше витаминов и она полезней для употребления, подумала Снегурочка прижимаясь к Снеговику. Чем сильнее прижимается ко мне Снегурочка, тем почему то красней у меня морковка, подумал Снеговик. Везет же молодежи, подумал Дед мороз, а у меня кроме носа уже триста лет ничего не краснеет.",
    "Честных прокурорских и милиционеров кто-нибуть назовите.",
    "Иванов! - Я, товарищ капитан! - Идите и выкопайте окоп, для стрельбы с лошади стоя!!!",
    "Встречаются друзья в баре. Один рассказывает: - У нас в районе новый бордель открыли, приходишь туда, ешь сколько хочешь, пьешь сколько хочешь, трахаешься сколько хочешь, а на выходе еще 200 баксов дают. - А ты сам там уже бывал? -спрашивают его друзья. - Я пока еще нет, а вот моя жена...",
    "Я хочу вернуться в то время, когда телефоны были тупее их обладателей.",
    "шуба сапоги и сумочка меня подкосили сижу думаю - то ли радоваться то ли плакать....",
    "когда мои 112кг нетрезвого веса совсем нетехнично дропают плашмяк- я думаю, на систему воздействуют запредельные нагрузки. профи- на то и профи, чтоб катать технично.",
    "Рассматривается дело о наезде. Адвокат: - Граждане судьи, я хочу дать отвод прокурору в связи с его особой заинтересованностью. Мой подзащитный переехал его в прошлый раз.",
    "Авторские Кириллу и Мефодию от пользователей кириллицы принимаются у одноименного памятника ежедневно с 10 до 15. Василий Пупков, председатель подкомитета по защите авторских прав на первые двадцать пять букв алфавита.",
    "- Что делает кот, когда ему делать нечего? - Лижет себе яйца, разумеется... - А что делают СМИ, когда писать не о чем? - Обсуждают Дорофея! Не яйца же ему лизать?",
    "Ходят слухи, ходят слухи, ходят слухи тут и там. А беззубые старухи их разносят по углам. Высоцкий ....",
    "Есть. Тока тортика нету. Вот познакомлюсь, с тортиком, с девушкой, а вам - ни кусочка!",
    "Из учебника для будущих учителей: В педагогике есть два метода - избиение и запугивание.",
    "вы удивитель сколько встретите старше на 20 лет женщин и мужчин. что не стоит?",
    "У женщины всё должно быть прекрасно: и душа, и мысли, и всё, о чём вы сейчас подумали... Причём обе...",
    "не смешите мои тапки. уверяю, вашему мч так же смешно, как и мне. ушла - это значит ушла.",
    "Комиссия ООН потребовала легализовать во всех странах легкие наркотики. Телерекламу можно особо и не менять: Сначала я пользовалась обычным порошком...",
    "Вы еще не стояли перед настоящим нравственным выбором между честью и деньгами, если не роняли тысячеевровую купюру в большую кучу гвна...",
    "Врач больному: У меня для вас 2 новости хорошая и плохая. Скажу хорошую: Операция по ампутации ноги прошла успешно. Теперь плохая: мы ампутировали не ту ногу",
    "Вниманию жильцов, у которых стоят счетчики на воду: В связи с тем, что вследствие жары из кранов холодной воды течет горячая, тарификация будет осуществляться по единому тарифу: 96 руб. за м3.",
    "Заявление в генеральную прокуратуру: Прошу возбудить уголовное дело против музыкальных каналов нашего телевидения по статье разжигание национальной розни - ибо никаких других чувств их передачи о рэпе у мыслящего человека вызывать не могут.",
    "так снег ить лежить, или \"Свинья грязь везде найдет\"?(С)",
    "С. Михалков выпустил ремэйк гимна России, дополнив текст необходимыми словами включая ключевые фразы: Партия Путина - Сила Народная, Она утонула, и Мочить в сортире. Согласно Н. Михалкову - все творческая интеллигенция горячо поддержала новую редакцию текста.",
    "как так случилось, что отец убийцы, избежавшего справедливого наказания, человек с плохой репутацией - фаворит президентской гонки!",
    "Я прикажу вас расстрелять! - закричал Мюллер. - Неправда! Я русский! - ответил Штирлиц.",
    "Не утруждайте себя, тень - она и в африке тень, от любой ладошки или вы можете бросить тень чем-то другим?",
    "Конечно, расшатали весь трамплин своими прыжками, теперь что делать-то",
    "Обезвреженных спецназом африканских пиратов доставят в Россию.... На что только ни готов гастарбайтер что бы устроиться дворником.",
    "-Откуда взяли мой номер? -Нам дала его ваша знакомая Лиля Шафикова. -Я ее не знаю. -Странно, я думал, что эту проститутку весь город уже знает",
    "3 стадии опьянения женщины: 1. Ой, девочки, какая я пьяная /хихихи/ 2. Кто пьяная? Я пьяная?! 3. На вопрос водителя куда ехать отвечает: Не твое собачье дело.",
    "- Объясните, почему начали с красоток Сердюкова? А теперь весь упор на Скрынник? Опять во всём сельское хозяйство виновато?",
    "В трамвае Жорик уступил место... ясновидящей старушке...",
    "Если речь о Белой, что возле знака Европа-Азия, то это заповедная зона и гонок устраивать там нельзя!",
    "Один пишет СМС приятелю: - Что трубку не берёшь? В ответ: - Я телефон дома забыл.",
    "Голубь? Ворона? Тут на форуме ещё улиток-ахатин предлагают",
    "В связи с предложением убрать из Третьяковской галереи полотно Иван Грозный и сын его Иван, ранее называвшееся Иван Грозный убивает своего сына, предложено переименовать его в Черепно-мозговая травма левой височной доли сына Ивана Грозного.",
    "Киркоров любит Родину и как к любимой относится к ней придирчиво, ничего не прощает. Так он стребовал с неё $12000 - материнский капитал и прочие выплаты на детей, положенные ему как отцу-одиночке.",
    "Дорогой Андрюша Аршавин, в футбол играть – не чипсы жрать!",
    "Из объяснительной водителя: Еду я, короче, на своём камазике, и вдруг из-за поворота навстречу мне ЖИГУЛИЩЕ!.",
    "- У меня самый романтичный бойфренд на свете! Он заплакал, когда я нацарапала на капоте его Бентли сердце, пронзенное стрелой!",
    "Не знаю, кто такие, но теперь не верю ни единому их слову.",
    "Девушки, мечтаете превратиться в панду? Ложитесь спать с несмытой тушью.",
    "Затем выпиваем залпом, не закусываем. Две-три рюмочки по 50 гр. и ждем чертиков.",
    "Пюре картофельное + гуляш 4. Блинчик с творогом 5. Чай Желудок надавил на сонную артерию",
    "В результате долгих расспросов у родителей, маленький Вовочка выяснил, что детей в этот мир приносят двое животных: папатвой и аистбля...",
    "Так вы вот когда начинаете считать девушку своей женщиной?",
    "Случайно назвав преподавателя пидагог, Вовочка узнал в трудовике своего отца и о сексуальных связях с ним всех своих родственников.",
    "Выхожу я как то раз из ресторана и вдруг какая то пьяная свинья наступает мне на галстук...",
    "Сергей Зверев снялся для Плейбоя! В Боливии этим постером отгоняют дьявола...",
    "а по жизни.... лучше водка в пиве, чем односолодовый на полу... и ещё... по весне не только медведи просыпаются...",
    "- Что означают белый, красный и голубой цвета? - Сколько бы белые с красными не воевали, все равно победят голубые и устроят бардак.",
    "Диалог в такси. - Какая слякоть на улице! Вы хотя бы дворники включили, не видно же ничего. - Без разницы, я очки дома забыл.",
    "Одиночество способствует изобретательству. Еще в древности Онан первым придумал массаж пениса.",
    "Врач прописал мазь и все. Ну и мажем- ничего не изменилось. Что делать-то?",
    "а Русские туристы писают в турецкие бассейны... и не штрафуют.",
    "-Анна, мне подбросили голубую метку. Что означает чёрная. я знаю: меня грозятся убить. Милая Анна, а что значит голубая? - Ой, Павел, тоже ничего хорошего.",
    "...третьего под гжель, четвертого - под хохлому. Не переживай, еще не вечер - распишут.",
    "В начале тоннеля автомагистрали, предварительно преодолев высокое ограждение, между машин мечется бабка с пустым ведром. Медленно, к ней подъезжает джип: - Чо, Каренина, заблудилась? - сочувственно обращается браток.",
    "- Говорят, РПЦ требует уголовного наказания за утверждение, что Патриарх не верит в Бога. - А по какой статье, извините? - За разглашение государственной тайны!",
    "За сердце держится может инфаркт, потерял сознание, упал, разбил голову.",
    "Это гораздо лучше, чем за парковкой слледить, которая вреда не приносит.",
    "Саша использует дорогую, а Паша - знакомую, Досю. Он еще не настолько стар и безобразен, чтобы за это платить.",
    "- Будем играть в индейцев? - Будем! - Ну, тогда беги за огненной водой!",
    "А забавно будет глянуть на выборы с участием Медведева и Путина одновременно.",
    "Любовь как свет. А если свет отключат – придется добывать огонь как раньше, вручную, трением, или на Tверской покупать свечку.",
    "Если почитать записи врачей в моей медицинской карточке, то у меня «mmm mmmmm», «uuuuu uuuu» и хронический «nnnn nnnnnn».",
    "ДЕНЬГИ НУЖНЫ!... нашел уже другой себе тел.. на него и нужны деньги!",
    "Это одна из тех немногих игр, которые уродливы, но настолько уродливы, что даже прекрасны.",
    "Если недолго - нормально. Если все время - то будет отрыв от реальности - тем больнее будет, когда она шмякнет его...",
    "Женская сборная по кёрлингу провела показательные выступления - вымыла все полы на зимнем стадионе.",
    "Если знаки внимания женщине оказывает приятная ей личность, это называется ухаживанием, а если же неприятная - домогательством.",
    "9 рублей здесь его 2 месяца назад продавали по таким ценам сколько можно, снижай цену.",
    "Не, ну если московиты платят, - то нехай. А если опять родной бюджет разворовывают.",
    "Этот камень надо положить дырявой стороной в сторону Европы.",
    "очень вкусный был салата. давно у них еду не брали. последний раз где-то с полгода назад.",
    "Старости боятся только женщины - мужики не успевают испугаться.",
    "Он: - Все мужики – конкретные сволочи! Она: - И ты тоже?! Он: - Конечно, я редкая сволочь! Она: - А почему же я за тебя замуж вышла? Он: - А вот теперь дорогая, ты подошла к пониманию того, почему все бабы дуры…",
    "Новое платье действует на женщину как четыре стопки водки на мужчину! В голове легкость, головокружение и жутко хочется секса!",
    "Советы бывалых. Чтобы в начале застолья не было стеснительной тишины, садитесь за стол после пятой рюмки.",
    "Нач.ЖКХ Чкаловского района не выплачивал зарплату работникам своего предприятия. Долг-2 мил.рублей. в течении двух лет Штраф-700 рублей.",
    "В службе технической поддержки ядерного реактора вздрагивают при каждом звонке.",
    "Каждое 31-е число на Триумфальной площади Москвы традиционно собираются сотрудники МВД.",
    "Армянское радио споросили: - Как расшифровываются аббервиатура ПДД? Армянское радио ответило: - Пожалуй, Договоримся без Документов!",
    "Что у трезвого на уме, то у пьяного уже в желудке и частично всосалось в кровь.",
    "Мне как-то не понравилась фраза нашего главбуха, произнесённая с истерическим смехом: - Какая разница, за что сидеть - за сто тысяч или за полтора миллиарда...",
    "мда, британские учёные были бы в шоке от состояния лабораторий уральских учёных",
    "нравится свежее сало клевать. Пришел Вовочка к Пете. Вовочка говорит: - Говорят, твоя корова дает в день 100 литров молока? Как это у тебя получается? Петя отвечает: - Я подхожу к корове и ласково говорю: - Сегодня молоко или говядина?",
    "Я-то думаю, чего это в районе Кольцово сегодня столько гайцов было...",
    "У Путина тоже ржавая вода из крана течёт, но он жн не жужжит по этому поводу!",
    "Ну сифилитик почесал нос - а он бац и отвалился. Ну он не долго думая выбросил его за решетку.",
    "Раздолье для челябинских представительниц древнейшей профессии!",
    "Говорят женщины слабый пол...  Да я вас умоляю ... ни один мужик не сможет с  похмелья сварить борщ, погулять с ребенком и убрать квартиру",
    "Быстро и качественно проведена аттестация ВУЗов по поручению Президента - теперь РАН это ПТУ, а у Петрика - Академия.",
    "Влюбленный не всегда признается в любви, а признавшийся в любви не всегда любит.",
    "Разрешите глупый вопрос: а что такое фокус-группы и что там такое будет?",
    "Янукович уплыл на подводной лодке, предварительно заклеив номера.",
    "- Кажется, я понял! Проститутки - это просто женщины на диете, не страдающие от холода. Именно поэтому они берут сразу деньгами, без всяких ресторанов и шуб.",
    "я из курса физики сейчас формулу только на скорость время и расстояние помню",
    "Раньше там не буду!!!! Может кто раньше к нам поедет, а я как запасной вариант или вторую партию , если она будет.....",
    "А сейчас-то чего метаться? У него уже своя жизнь, отдельная от родителей.",
    "Вы не отвечаете на вопросы. ОАК сдавали? Какие назначения? когда глистогонили кошь в последний раз? сколько времени она у Вас?",
    "А лет через семь-восемь в продаже, в книжных магазинах появились портреты Ельцина, и портреты Путина появились сразу же, как только он стал и.о.",
    "Насколько реально эмигрировать человеку с ограниченными возможностями здоровья?",
    "Так-то он большой... У меня скорость чтения вслух раз в 10-20 меньше, чем у него про себя.",
    "а про студентов получающих высшее образование позабыли...",
    "за жадность?? за воровство?.....за...за...за... -зае л- Подсказывает Путин",
    "он прекрасен как майские звезды. много с ним работали и по корпоративам и по свадьбам. берите. не глядя.",
    "ой................ пока я спала утром, мой муш помчался за букетом роз, ну вот я просыпаюсь и вижу 11 роз...............и море пацелуев!!!!!!",
    "Если пошел на работу, но неожиданно обкакался, можно ли считать, что я плодотворно поработал?",
    "Учительница говорит: - Вовочка, если ты будешь так учиться, у твоего папы появятся седые волосы. Вовочка: - Мариванна, он же лысый...",
    "золотое правило мужчин неизменно!))) Что в гонках Формулы-1, что под одеялом....Проехал круг, быстро на ПИТ-стоп, сменил резину и снова на круг",
    "- Какой душевный человек Владимир Владимирович - посылает гумконвой: 2 установки «Торнадо» и два грузовика с сухпайками. Сначала «торнадо» стирают с лица земли какой-нибудь город на Донбассе, а потом выжившим жителям раздают пайки. Они очень благодарят благодетеля… - И глаза у Путина при этом такие добрые-добрые…",
    "Будьте самоучками: не ждите, пока вас научит жизнь. © Юрий Никулин",
    "Как говорила вдова человека, умершего после консилиума трёх лучших врачей Парижа: «Но что же он мог сделать один, больной, против троих — здоровых?» Альфонс Алле",
    "После завязки с наркотиками, у человека пропало желание радоваться жизни. Все вспоминает о прошлых весельях. Как ему помочь?",
    "И кто тут говорит что самое страшное в путешествиях - это российские дороги?",
    "- Я не пользуюсь успехом у женщин. - Чего заливаешь-то? Вокруг тебя бабы так и вьются. - Нет, ну успех-то, конечно, есть. Но говорю же: я им не пользуюсь.",
    "- Алло, это поликлиника?! - Что произошло? - Я сейчас съел полбанки шпрот с огурцом и запил молоком. Клубнику мыть, или это уже неважно?",
    "Если так выбито, то собирают в Германии? Или все равно в Китае?",
    "Когда он ей предложил встречаться, она упала со стула, прыгала на кровати, минут 15 бегала по квартире от счастья и ответила Подумаю...",
    "Акция спроси Тягнибока о самолете Фалькон! Всех, кто спрашивал о самолете Фалькон, а не запытував про перший у свити реактивный пасажирський литак для мисцевых повитряных линий Як-40 конструкции А. С. Яковлева Тягнибок хорошо запомнил...",
    "Или орнитологи быстро плавают, или журавли медленно летают.",
    "Водитель маршрутки с очень плохой памятью по утрам выпускает пассажиров из гаража.",
    "статей-то на русском полно... только на английском они гораздо полнее",
    "школу с золотой медалью... профессор Мориарти прямо-таки",
    "Тема дня: Медведев поручил Генпрокуратуре проверить обоснованность сноса Речника, еще бы неплохо заодно приказать копнуть поглубже и Пасечника!!!",
    "В Японии прошёл дождь из головастиков. Французские туристы стояли разинув рты.",
    "На премьере новой пьесы в театре режиссера спросили: - Почему у вас Гамлет душит Дездемону, ведь они герои из разных пьес Шекспира? - Деньги выделили на постановку только одной пьесы, так что пришлось выкручиваться.",
    "Ваши методы ведения дискуссий немногим отличаются от методов дискуссий, коие использовал Ранис.",
    "Одесса. Привоз. За прилавком с разложенными курами стоит колоритная одесситка. Подходит еще более колоритная покупательница, щупает одну курицу, другую... Наконец, спрашивает: - А дешевле?",
    "За окном промозглый ноябрь? Настроение на нуле? Депрессия? Не вешайте нос! С Вами всегда три верных друга: Джэк Дэниэлс, Джонни Уокер и Джон Джеймсон...",
    "у вашей свекрухи - свои коматозы. у вас - свои. че она лезет, старая, ым?? нормальные свекрухи добра своим детям желают, конфликты устраняют... а эта поссорить решила...",
    "Сегодняшний да, согласен. Но послушай концерты \"Песни нашего века\" Вот это настоящие барды. И как поют!!",
    "всем хороша работа пожарного, но как пожар - так хоть увольняйся ...",
    "Есть разные стадии алкоголизма, и у них разные симптомы.",
    "мне просто интересно - не все ведь дружат с кем-то со школы, с института, с работы?",
    "Всё в одном рюкзаке. На полочке не лежится. На полочке шОдевры не получатся.",
    "УЕФА передумал лишать сборную России шести очков, сочтя ее шансы нулевыми и без этого. © konde13",
    "6 часов простоять на улице под моросящим дождём ......... вам тоже желаю побыстрее отработаться и не сильно устать!",
    "Ты за Ройзмана? Ааааатличнаа! вот что это? может я тупею..",
    "эт не я загнула это некоторые загибают мы на Вы? зы. читала, знаю что не твои",
    "Гильзы от пневматического пистолета найдены. Осталось найти пули от трубки-харкалки.",
    "Если вы хотите, чтобы у вашего мужа было много денег, не отбирайте их у него!",
    "Что ты знаешь о настоящей вере, если ты о ней даже не слышал?",
    "Люся с раннего детства донашивала вещи за своей старшей сестрой, поэтому и докуривать за ней бычки ей было не в падлу.",
    "Банк Тинькоff:Мы исполняем договоры только когда нам это выгодно!",
    "Будем рады, приезжайте! Подарки за покупки шампанское , сок и фрукты всем всем всем",
    "Партия Правое дело надеется на снятие с Чичваркина обвинений в похищении человека и вымогательстве, а также рассчитывает на его скорое возвращение: - Без него мы как без рук: нам еще с двоих людей надо деньги вытрясти.",
    "Горбачев родил Ельцина. Ельцин родил Путина. Путин родил Медведева. Медведев вообще никого не родил... Читайте новый бестселлер История вырождения.",
    "Культурный человек обязательно должен прикрывать рот рукой, когда блюет в гостях.",
    "В юности еще можно жить в свое удовольствие, а в старости – уже нужно.",
    "Его невозможно найти, т.к. он нигде не лежит, нигде не спрятан.",
    "Сейчас подошел клиент, и я заметила, что у него не застегнута ширинка.",
    "она мужа не может завести, думаете с любовником получится",
    "Помогает для улучшения памяти... Там вообще показаний много...",
    "Сердюков - военный мебельщик, Голикова - финансовый врач, Скрынник - терапевт колхозник, и далее по списку",
    "В связи с непрерывным ухудшением качества отечественного образования принято решение о переводе значительной части государственного архива научно-технических материалов с грифом Совершенно Секретно под гриф Совершенно Непонятно...",
    "Полудохлый. Закрыли в стайку от собак. Жрет ячмень со снегом. Без царя в голове что с ним делать.",
    "Я фанатка нашей отечественной породы, на импортное не ведусь.",
    "может не нужен городу этот ТЦ ? может, лучше детский садик большой",
    "Почему же тогда до недавнего времени эта \"благополучная семья\" состояла на учете в органах опеки.",
    "Арест Алексея Улюкаева не повлиял на отношение российского президента к работе косолапого правительства.",
    "В Подмосковье с поличным был пойман высокопоставленный чиновник, который наотрез отказался брать взятку. По результатам проведённой психолого-психиатрической экспертизы мужчина признан психически нездоровым и нуждающимся в направлении на принудительное лечение в ближайший стационарный пост ДПС.",
    "Почему туристы из Китая так любят фотографироваться с русскими?",
    "УРА и пожелать обязательно всё продать в старом году и купить себе новое в будущем!!!!",
    "Ага, это как спросить а у вас ребенок в 1 годик сам ходит в туалет",
    "Мой вопрос знатокам клуба Что? Где? Когда?. Какую именно фразу запикивают на радиостанции Маяк в конце каждого часа?",
    "В одной из статей вечно юной газеты встретил слово опелировать (в девичестве - апеллировать). Похоже, русский язык мы окончательно отжигулировали.",
    "Чиновник Минобороны Недобор арестован за взяточничество. Кажется, у Недобора перебор.",
    "Александр Кержаков не попал в список россиян, против которых США вводит санкции.",
    "при Сталине, говорит, лучше было при Путине все меркантильные Кю стали, особенно женщины",
    "ЭТОТ ДЕНЬ В МИРОВОЙ ИСТОРИИ 3 мая 1906 - Николай II объявил русский, финский и шведский языки официальными языками в Финляндии. Суверенiтет, нэзалэжнiсть и нацiональна гiднiсть хвiнов от этого триязычия не пострадали. © Алик, хронолог",
    "Могу ли я поставить душевую кабинку? ведь по сути ничего застройщиком не сдано? откуда тут перепланировка?",
    "Головы у нашего двуглавого орла в разные стороны смотрят – видать уже поднадоели друг другу.",
    "Бандеровская горiлка подтверждает теорию исторического материализма, согласно которой, между социализмом и коммунизмом неизбежна промежуточная стадия - алкоголизм.",
    "Поразительно свежая новость. Инцидент произошел в 10-39, а в 11 часов появилась новость.",
    "почти везде видела надпись, что администрация ответственности не несет",
    "Марина Галкина 2. Максим Медведев 3. Игорь Лесник 4. Чернолесье # 5. Тайга моя заветная",
    "Раньше большинство мужчин, когда их посылали на *уй, считали это оскорблением своего достоинства. Сейчас таких мужчин стало меньше Взамен им появились такие, которые испытывают от этого радость …",
    "ниже 100000 (пока долларов, через 2 года когда всупят в евросоюз будет евро и дороже) дешевле нет у берега.",
    "Думаю, что разбитый нос - не единственная потеря, которую понесет таксист от тарана Ягуара",
    "- Когда легализуют проституцию, какой орган будет следить за качеством предоставляемых услуг? - Члены комиссии? - Рос-непотреб-надзор. Хотя твой ответ мне тоже нравится.",
    "Скажите учительнице, что не хотите ничего слышать о ребенке ни плохого ни хорошего...",
    "Репост, если весь мир театр, а ты не поступил в театральный.",
    "Если бы мы были созданы для того, чтобы вскакивать с постели сразу же после пробуждения, мы бы ложились спать в тостер.",
    "Почему мне больше нравится зимняя рыбалка, чем летняя, отвечу. Не надо водку охлаждать.",
    "Бабушка внуку - Вовочка, а теперь мы с тобой повторим слова, которые тебе. знать не надо.",
    "- Вова, а что мы будем делать, если народ захочет нас придушить? - Не боись, Дима. За границу сбежим. - А через какую границу пойдем? - Через китайскую. - Китайская граница далеко. - К тому времени будет близко.",
    "Ну вот, серьезно...задумалась так. Изыните, если боян...",
    "А то там приняли постановление всех ворон перестрелять. Штоб не каркали.",
    "5 794,4 граммов гашиша изъято у трех граждан Азербайджана, отказавшихся его растомаживать, сообщает пресс-служба уральского таможенного управления.",
    "Если муж пришёл домой трезвым, то это уже считается предварительными ласками.",
    "Я, например, когда с семьей смотрим Капитал-шоу, всегда отгадываю, согласится игрок на суперигру или нет. Главное, успеть мельком посмотреть на часы-30 секунд осталось до окончания игры или 5 минут- и весь ответ.",
    "и что бы чебурашка на костылях был такой талисман бы в полной мере охарактеризовал сборную России !",
    "И в экономику лишняя деньга не вольется, как сейчас, и рождаемость повысится.",
    "Зачем оставаться людьми при расставании? Ведь это либо получается само собой, либо нет.",
    "Установлены детские площадки в селе Семеновское и в деревне Песочнево. В Беляницах и Говядово заменили павильоны остановки городского транспорта.",
    "Трасса, машина ДПС, тормозят машину, в машине папа, мама с дочкой. - Маам, я хочу козлика посмотреть. - Козлики в деревне живут, вот приедем... - А папа сказал, что козлы тут пасутся! ДПС-ник, улыбаясь: - Езжайте - у меня тоже маленькая дочка...",
    "у меня в детстве собака была подобранка с улицы папа ее шельмой назвал вспомнилось",
    "В основном пользуемся мылом. Для душа - шампуни, конечно, жена использует, а мне нравится простое хозяйственное мыло.",
    "СМИ называют последнего фаворита Аллы Пугачевой. Да такой человек еще не родился!..",
    "но это что.. я тут после девушки одной зашел. так вот. обоссала стульчак! при том не в ближней к писающему части, а в дальней, у бачка.",
    "приветик какая хреновая у сеня жизнь представляете раньше я встречалась с порнем но так сложились обстоятельства что я его бросила но он мне опять начал нравиться а он на меня не смотрит.",
    "В скором будущем в Москве пройдёт очередное авиашоу. Летать на ковре у Дмитрия Медведева будут: министр транспорта, министр внутренних дел и министр обороны.",
    "Неизвестно, что там за мать была. Я бы свою тоже вытолкала, если бы не брезговала. Ну и \"прайс лист\"...",
    "Скульптор Зураб Церетели не мог оставить без внимания тему всемирного экономического кризиса. Вскоре в центре Москвы появится его пафосная скульптура Царь-Жопа!",
    "Жена мужу, мнущемуся в дверях ресторана: - Дорогой, я считаю, у настоящего мужчины всегда должно быть свободных 3-4.000 в месяц карманных денег помимо обязательных выплат вроде квартиры, машины, страховок, детсада.. - Дорогая, а себя ты причисляешь к обязательным выплатам или к карманным деньгам?",
    "Общественное мнение похоже на привидение в старинном замке: никто его не видел, но всех им пугают.",
    "Это мой кот Василий. Умный, выдержанный, спокойный. Не скандалист, правильной сексуальной ориентации, не берёт взяток, не ворует, не пляшет под чужую дудку, и уважает тех, кто его кормит. На будущий год думаю баллотировать его в Государственную Думу.",
    "Кто действительно хочет помочь тот так и пишет: я хочу помочь. Все предельно просто.",
    "Экранирование по CCE. Фабрика работает для США и Европы. Там плохие брать не будут.",
    "Одесса. Поздний вечер. Супруги в постели. - Яша, ты таки накажешь меня сегодня ночью? - Брось, Сарочка, ты ни в чём не виновата...",
    "Прохоров предложил россиянам перевести в доллары и евро все сбережения, кроме двухлетнего запаса на личное потребление, который следует хранить в рублях. Эту и другие шутки олигарха Медведев, извиняясь, оправдывал приближением выборов.",
    "Чтобы ввести санкции против Сбербанка, странам Евросоюза пришлось отстоять двухчасовую очередь.",
    "Покупка мота и всякой техники это не спонтанная и импульсивная покупка. А значит он( клиент) будет вас искать.",
    "Джо Байден пообщался с комиком Джейем Ленно в эфире программы Tonight Show.",
    "То, что в мире называют кризисом, в России называют - стабильностью.",
    "По данным майкрософта: Windows 8 -> Windows 8.1 Preview ? переустанавливать не нужно Windows 8 -> Windows 8.1 ? переустанавливать не нужно Windows 8.1 Preview -> Windows 8.1 ? переустанавливать нужно Хотите переставлять ОС - используйте пакеты для разработчиков, никто не мешает.",
    "В борьбе за благосостояние населения наибольших успехов добилась статистика.",
    "Почему в конфликтных ситуациях часто используются риторические вопросы?",
    "зашибись я продолжаю поражаться жизни нашей страны, отраженной в новостях еодина",
    "- Сударь, вы подлец! Я вызываю вас на дуэль!!! Предоставляю вам выбрать оружие: шпага или пистолет? - Шпага. - Отлично, вот вам и пиздец... Я выбираю пистолет!",
    "Поздравляю Жириновского Владимира Вольфовича С днём рожденья !!!",
    "Дежурный вопрос: а как же братский пролетарский советский интернационализм, дружба народов и всё такое? Нет, я-то тоже считаю, что Екатеринбургу дом не нужен.",
    "А ишаков с понями куда девать? Верблюда даже как-то раз видел...",
    "Почему Сечин такой обнаглевший, что даже не понимает, за что его ругают СМИ?",
    "Наблюдая, как Карлсон ведёт себя за столом, шведские контрразведчики быстро догадались из какой страны его заслали.",
    "Вот и Фабио Капелло уходит. Пока игрокам не начнут перед игрой мазать жопу горчицей с перцем, чтобы быстрее бегали, никакой тренер не поможет. Да он и не нужен станет.",
    "Бабник - мужчина с очень правильной сексуальной ориентацией.",
    "А проповедовать с телеэкрана неполноценность какого-либо народа недопустимо. Представьте, что Познер начал бы разглагольствовать о евреях.",
    "А Жирика и заместителя председателя Государственной Думы - послать в жопу!",
    "Но, с другой стороны, пятая колонна — это враги. А против врагов все средства хороши.",
    "С Днем Рождения !!!!!!!!!!!еще раз.Бухать то сегодня будешь????????? :p",
    "Не спать по ночам стоит лишь ради общения с действительно классным человеком.",
    "Комиссия в военкомате. Врач-отоларинголог (шепотом): - Девяносто пять. Призывник (возмущенно): - Чего так дорого?!",
    "После продолжительного лечения от раздвоения личности Жан и Поль ВанДаммы наконец воссоединились. На шпагате теперь они будут сидеть по очереди растягивая удовольствие.",
    "было у отца три сына, два умных, а третий с самкой болел",
    "- Странно-упёртый этот Каддафи, однако... - А чо ему? Он, как шахматист, подсчитал, что пока деньги, выделенные на его свержение, пройдут все 8 клеток по 10% отката на каждой, то оно само и рассосется, в рамках плановой коррупции...",
    "Я вам так скажу: во времена, когда не было Интернета, люди по ночам чаще зависали друг с другом в постели.",
    "На Балтым говорите, дык заводите тему про сегодняшний вечер",
    "Две блондинки: - А я вчера в постели монетку нашла! Так приятно! - Видимо, кто-то вернуться хочет…",
    "- Как узнать жениха на деревеньской свадьбе? - Всё просто, у него самый новый спортивный костюм!",
    "если женщине сказать... ты нужна только для секса и мужчине сказать..",
    "Жена спрашивает мужа: - Ты где был? - С собакой гулял. - У нас же нет собаки. - А мы с ней на улице познакомились.",
    "- Что такое комплименты? - То, что вы говорите, когда не знаете, что сказать.",
    "Бандит, террорист и друг Путина Рамзан Кадыров тоже герой России, также у него Орден ?За заслуги перед Отечеством? и Орден Мужества.",
    "- Милый, скажи мне что-нибудь тёплое и ласковое! - Зайчик. - Мало… - Два зайчика.",
    "Думаю все таки сходить к юристу на консультацию, надо на развод подавать срочно.",
    "- Почему ты не разговариваешь с женой? - Поссорились. - Это плохо. - Наоборот, хорошо! Целую неделю живем мирно.",
    "дима как понять не китайскую подделку а я то где по твоему?",
    "Идет экзамен по правилам дорожного движения. Экзаменатор: - Перекресток, тут вы, тут автобус, тут грузовик, тут мотоцикл. Кто проедет первый? Экзаменуемый: - Таксист. Экзаменатор: - Почему таксист?!! Откуда там взялся таксист?!! Экзаменуемый: - Да хрен его знает, откуда эти таксисты берутся...",
    "Нельзя желать поражения своей сборной ни при каком раскладе.",
    "Господи, сделай так, чтоб я купила в магазине только то, зачем пришла...",
    "Навеяно рекламой. Крупным планом - газетный лист с заголовком: Сегодня в тюремной камере повесился бывший президент Украины Виктор Ющенко. Голос за кадром: Газпром - мечты сбываются!",
    "Он: - Пoхoже, я зooфил. Она: - Ой, это ведь те, кто животных трахают! - Дa, Зaйкa!",
    "он мне напоминает вчерашних парней, которые прыгали друг на друга, а в морду так никто и не дал.",
    "После того, как Михаил Боярский узнал, что ему запрещён въезд в Украину, он заявил: «Сейчас я напишу в моей смерти прошу никого не винить и покончу жизнь самоубийством – отравлением алкоголем».",
    "- Урал - хребет России... Сергиев Посад - душа России... Москва - сердце России... Фима, а где у России мозги? - В Израиле, США, Германии...",
    "\"За оплату труда наличными организация предлагает ввести штраф. За нарушение руководители компаний заплатят 5 тысяч рублей, а сами организации - от 10 до 50 тысяч рублей.\" А как они планируют об этом узнавать?",
    "А Лев Толстой очень любил детей. А взрослых терпеть не мог, особенно Герцена. В общем, все уже известно.",
    "Чтобы заснуть, девчонки считают литры выпитой ими крови и засыпают с блаженной улыбкой.",
    "Проходя мимо пивной, Левко решил испытать себя и говорит сам себе: - - Ну, друг, есть у тебя сила воли? Ты козак или кто? И твердо пошел вперед, мимо веселого заведения. - - Молодец, Левко! -- говорит он через десять шагов,-- Есть у тебя сила воли! Настоящий козак!! И возвратился назад -- к пивной.",
    "- Слыхал, боярин, Митька Косой вернулся, - Окстись, Фёдор! Его ж три года назад на кол посадили! - Ну и что! Отсидел и вернулся!",
    "-Мужчина! уберите руку! да не вы! да не ту! да не оттуда!",
    "правильно, не убил же никого, вот убьют - тогда приходите.",
    "Наговариваете на уважаемого человека? Да Вас под суд - за разжигание социальной ненависти к социальной группе \"Власть\"! 2 года зоны!",
    "думаю, автор хочет насладиться всей прелестью наступания на грабли.",
    "- Милый, ты не знаешь, сколько живут змеи? - Что, нездоровится?",
    "Водители БЕЛАЗов не подозревают, что существуют второстепенные дороги.",
    "Пусть Российскими авиакомпаниями пользуются! Раз уж санкции - так пусть будут санкции!",
    "- Говорят, недавно нашли хорошо сохранившуюся невесту Тутанхамона! - Кто это? - Ну, которая снималась еще в «Карнавальной ночи» у Рязанова.",
    "Ухрюпинские новости. После окончания небольшого косметического ремонта вновь гостеприимно распахнул свои двери малозвёздочный отель Президент (бывший Дом колхозника).",
    "Российская оппозиция хочет отправить Президента на пенсию Тут надо пояснить, что наши оппозиционеры, как правило, граждане США, а кандидату в Президенты США Митту Ромни - уже 65 лет ...",
    "Человек ходить должен, а не летать. Если бы Господь хотел, чтобы человек летал, то он дал бы ему крылья.",
    "Ключ от райских ворот минимум пятьсотдвенадцати битный, а скорее больше.",
    "- Эй, красавчик, давай познакомимся! - Да ну вас, женщин! От вас одни дети!",
    "— Любишь своих родителей? — Мам, пап, вы опять накидались на корпоративе?",
    "Нарядов по казарме с мытьем полов - нет. Нарядов по кухне - нет.",
    "Демократия - это когда отправляешь сообщ от своего имени со своей почты, а не по wifi из суши-бара",
    "Из Сибири пришел обычай пить чай с сахаром вприкуску или, как тогда говорили, «с угрызением». Сахар в XIX в. был совсем непохож на нынешний, рассыпной. Он был неосветленным и кусочками — хозяин дома откалывал его от большой «сахарной головы», а чай с ним пили «в прикуску».",
    "Лис - первые буквы имени и фамилии. В общем. имею право!",
    "- Я разбираюсь в кино, живописи, литературе. - Да? Прекрасно! И как вам последний фильм Годара? - Я же говорю, пока разбираюсь.",
    "Путин, прочтя анекдот «Россия отличается от Штатов тем, что у них интересно во время выборов и скучно всё остальное время. У нас наоборот», рассмеялся: - Со мною не соскучитесь!",
    "А если говорить про магазины, где \"все для парикмахерских\"? Тоже?",
    "— Ты недостаточно стараешься, чтобы мне понравиться. — Ну и пошла нахуй. — Воот, уже лучше.",
    "Памела Андерсон попросила Путина защитить канадских тюленей. А Каспаров, Новодворская и Шендерович - не попросили. Тем самым они ещё раз продемонстрировали что им наплевать на канадских тюленей и полностью дискредитировали оппозицию.",
    "Сонцо, как то вяло ты на диване лежишь...не для спонсору....призывнее надо, а то как будто у тбу животик схватило обнови фотосессию",
    "Мышей ловить будет.... Он очень ждет хозяина или хозяйку....",
    "по ленина. садитесь на остановке которая рядом с памятником Ленина.",
    "Министр иностранных дел России Лавров признал: Новыми бомбёжками и обстрелами мы проблему Донбасса не решим, а загоним её окончательно вглубь.",
    "Правда думаю не для Экранного просмотра фильм, я дома смотрел, со всему удобствами, мб.",
    "И не в латах а при галстуке. Я теперь человек солидный. Старый и мудрый.",
    "Человек слова - это тот, кто ценит свои слова дороже дела.",
    "Хозяева шикарной виллы уезжают в гости и вешают на калитку табличку: Осторожно, злая собака!. Возвращаются - вилла ограблена, на калитке висит бумага: Зачем на хорошую собачку клевещете?",
    "Знаете ли вы, что курение оздоровляет табачную промышленность?",
    "Женщина рассказывает подругам: - Вот за что я люблю своего мужа, так это за то, что он никогда не скандалит: Где ты была?! С кем бухала?!. Сидит себе молча в уголке, связанный...",
    "закидывает рыбак в море невод, а от туда голос золотой рыбки-сеть не доступна.:)",
    "советуем налить внутрь маски \"кока-колу\" и оставить на ночь... налет смыть морской водой... антифог готов!",
    "Оплата символическая, т.к. много делать не надо 200р. Деньги кидаем на телефон. тел.",
    "Идет Красная Шапочка по лесу. Навстречу Серый Волк: - Красная Шапочка, хочешь я тебя поцелую в такое место, куда еще никто не целовал? - В корзинку, что ли?",
    "В деканате профессор пытается забить в стену гвоздь, но при этом держит его шляпкой к стене. Ничего не получается. Другой профессор внимательно смотрит на него и, наконец, понимает, в чём дело: - Коллега, вы взяли гвоздь от противоположной стены.",
    "Белое солнце пустыни - 2015. Таможенник с тоской глядит на накрытый на работе обеденный стол : Опять эти проклятые прошутто, моцарелла и норвежский лосось!",
    "снята весной 2012 в Варзобском ущелье у кишлака Хазара в Таджикистане есть ещё ракурсы этого ишака, но здесь он наиболее ФАКтурный",
    "При приёме на работу... - У вас есть финансовое образование? - Я вас умоляю, у меня бабушка еврейка. Вам шо, этого мало?",
    "- Вот матросы раньше были на парусных судах: Корабль горит, такелаж горит, а они смеются в лицо врагу.. - Так весь такелаж тогда из пеньковых канатов был, а их из конопли делали.",
    "Такой результат на основе данных социологического опроса правящей партии предсказал \"Левада-центр\".",
    "Привезли кровать, в магазине смотрелась намного меньше! Матрац тяжеленный!",
    "Полная молодая женщина на приеме у врача: - Чтобы похудеть, милая, количество приемов пищи должно соответствовать количеству секса. - Что мне, доктор, вообще ничего не есть?",
    "Даже Джоконда в наше время улыбается так, будто что-то с@издела.",
    "кризис среднего возраста становится всё моложе и моложе с каждым годом...",
    "Одна и подлостей случая! Всегда, когда начинаешь мыть посуду, включая кран, напор обязательно бьёт в ложку, которая лежит в раковине лицом вверх!!! Брызги повсюду",
    "а чо сюда будешь постить всю криминальную хронику связанную с огнестрелом?",
    "- ... потом подвешиваем коровью тушу на крюк таким образом, чтобы из неё ручьём вытекала кровь... - Стоп! Что за чушь вы несёте!? - Ну, вы же сами хотели свадьбу не как у всех...",
    "Есть такие отделы в магазинах, которым не нужна никакая реклама. Но они, как назло, не работают до 8 утра.",
    "вам заняться нечем????.... не нравится тема, можете не читать !",
    "Так так тут все катают на машинах на вновь купленных ,я тоже решил так сделать !!! Так то хотелось познакомиться и покатать на ,купленной машине !!!",
    "- Не могу представить, как это иметь в квартире не отключаемую радиоточку? - Заведи жену, представишь.",
    "То есть из источников информации только \"он знает, что, если что\",.. это очень ненадёжный источник информации... а вопросы про опросы - остаются...",
    ">Вас двое ночевало? Нет пятеро, и не ночевало, в 01.01 я уже дома был",
    "- Путаны протестуют, сэр! - Почему протестуют, Берримор? - Так бляди, сэр!",
    "Windows 10 чистое, т.е. без программ, 13 гигов отожрало. Так вот куда они Windows 9 запрятали...",
    "Ненавижу зиму за то, что что одеваешься, как капуста, при этом выглядишь, как пингвин, но всё равно холодно.",
    "Банька, если средства позволяют, должна быть как из сказки делайте в \"чашу\"",
    "Ходят упорные слухи, что Лужков переписал на жену не тока Москву, но и Ресина..",
    "Судя по количеству проданных лицензионных версий Adobe Photoshop, в России работают примерно семь графических дизайнеров.",
    "- О, ты же кинолог! Посоветуй, какое хорошее кино посмотреть? - Отель для собак, Возвращение Мухтара, Комиссар Рекс, Хатико...",
    "У меня рацуха для полицаев: нужно допрашивать на 9-м этаже. Чтобы шею прыгуны ломали!",
    "Сергей Степашин установил причину удивительного поведения волгоградского моста. - Мост взбесился, узнав о масштабе воровства во время своего строительства, - объяснил президенту председатель Счетной палаты.",
    "Да още. Раскачивают, понимаешь, галеру государственности!",
    "Увы, на этот вопрос, по моему мнению. не может быть универсального ответа.",
    "Телефон и линейка - это готовность к паводку? Это так выглядят новые реалии в экономике по Набиуллиной?",
    "Не хватает времени в сутках? Специальное предложение! Планета Венера: 1 сутки — 2803 часа!",
    "Старшина обходит строй новобранцев: - Так, у тебя какое образование?",
    "Встречаются две светские львицы. - Милочка, я смотрю: у тебя сегодня чудный однотонный макияж! - Но позволь, он вовсе не одноцветный! - А я про цвет ничего и не говорю. Я о его весе. Ефремов Геннадий (г. Тверь)",
    "- Ребята, я тут всё переосмыслил, я по ходу чья-то мать. Мне утром пришла эсэмэска: Мама, положи деньги на этот номер, я всё объясню!",
    "погодите, дайте срок. и я о том же. То есть если сказать: \"похож на армянина\", то в принципе уже многое о внешности ясно.",
    "Американское видео с переводом \"как Путин порвал Обаму\" и \"российское танковое вторжение\". https://www.facebook.com/photo.php?v=7218480044972...",
    "Продам абсолютно новое свадебное платье, размер 40-42, все платье усыпано камнями, цвет белый.",
    "Это я знаю... это с доктором обсуждалось. Просто сейчас уже прошол месяц со дня операции.. шов вроде зарубцевался..",
    "Двое сидят за бутыльком. Один проникновенно запевает: Я в весеннем лесу пил березовый сок, с ненаглядной певуньей в стогу ночевал... Другой подхватывает: - Вот и у нас то же самое - на майские был корпоротивчик на природе. Все нажрались как свиньи и трахались с кем попало.",
    "за что? в Древней Греции считалось, что длинный причендал - признак раба",
    "Никогда еще мир не смотрел с таким интересом через тысячи веб-камер на то, как уборщицы моют полы в школах.",
    "Дети всегда будут напоминать нам, какими мы были, пока не спились. (c) Sj",
    "- Вот есть рыба-пила, рыба-молот ... - И что же тебя так заинтересовало? - Чего это они там, суки, строят?",
    "я всегда называла мужа по имени. Все окружающие знают как его зовут Меня веселит когда новоокольцованные девушки начинают слово муж вставлять куда попало, к месту и без.",
    "Как сжигают трупы при попытке скрыть следы преступления?",
    "От женщин огромная польза, даже когда пообещают и не приходят: зубы почищены, гладко выбрит и спишь на свежих простынях!",
    "- Папа, а наш ёжик от старости умер? - Конечно, сынок, был бы он молодой, он бы от КАМАЗа убежал бы.(((",
    "Премьер-министр предсказал гадалке, кто станет следующим президентом России.",
    "В тёмные времена хорошо видно светлых людей! Их подсвечивают снизу. Кострами.",
    "Ревнивая жена: - Это кто тебя, подлец, сфотографировал у танка в Музее ВОВ? - Да Ванька с седьмого этажа... - Какая еще Ванька?",
    "Сегодня чуть не убил жену. Прихожу домой, а к холодильнику магнитом прикреплена дискета и записка: Милый, вот твоя дискета с важными документами, которую ты вчера весь вечер искал.",
    "семьдесят лет убивали, запрещали, сажали, пытали - я фигею когда читаю материалы репресированных....",
    "На самом деле, я понимаю, что успешен в этом бизнесе тот, кому плевать на чье-то мнение. За мнение не платят)). Здесь выживает сильнейший, а таких очень мало. Вот и я, забрюзжала.",
    "Убить, убить этих проклятых русских фашистов! Не способны ни к чему!",
    "Сделать из милой девочки адовую суку очень легко. Берем ее доверчивое сердечко, пару мудаков и вуаля бля, вуаля!",
    "Со всеми необходимыми документами. Готова оплатить ваши услуги",
    "Вспоминается Мостоотряд-72 со своим падающим самым дорогим в Европе мостом в районе вокзала",
    "- Подскажите, пожалуйста, как быстрее всего добраться до Воронежа? - А вы пешком или на машине? - На машине. - Так определённо быстрее всего.",
    "эти сами себе не доверяют скажи, у тебя жена честная? - Не знаю, два года с ней живу ? пока ничего не украла.",
    "Через два года, Михаил Ходорковский: - Привет, тёзка-олигарх! Ну, что ж, будем теперь вместе рукавички шить... По 12 часов в сутки!",
    "Все должны ловить кошек и собак на улице, кастрировать и помещать на пожизненный срок на ПКС.",
    "Это расширение демократии. Диктатура одной партии \"Единая Россия\".",
    "И почему Родина-мать зовет только на баррикады? Хоть бы раз позвала обедать.",
    "Самая крупная рыба которую там поймал это был чебак на 400 гр.",
    "Все, если что, патриоты и пойдут Родину защищать, но вот в армии служить никто не хочет.",
    "ну хоть единственный нормальный монах..... а то все гомосеки да гомосеки....",
    "Это видно по их реакции на тех, кто их любит и по реакции на тех, кто их НЕ любит. Уж не знаю что ещё тут можно сказать, что бы набрать 140 знаков..",
    "Больше 2 млн. вопросов путину ! У народа слишком много стало вопросов к власти.",
    "Однако это может быть так же симптомами хронического гастрита или язвы желудка.",
    "После трагического случая, в Монголии запрещено залезать в маршрутку с копьём.",
    "Челябинские ученые вывели абсолютную формулу желания. Чем ближе к туалету, тем сильнее невтерпеж.",
    "Хожу в платьях, джинсы вообще не могу носить, работа сидячая, дак в них хоть умри.",
    "Сидит Настенька у входа в хату, скучает. Мимо бежит Иванушка. - Иванушка, а Иванушка, - оживилась Настенька, - зашел бы в гости. Поболтали бы, чаек попили, то да се. - Да нет, Настенька, не стоит. - А может, ты Иванушка, не там ударение делаешь?",
    "Кот Медведева не сбежал, он освободил место для собаки Путина.",
    "(хоть история и не терпит сослагательного наклонения), если бы СССР развивался темпами США?",
    "Встречаются два друга: - Чем занимаешься? - Бизнесом. А ты? - Я тоже. У тебя что? - Ресторанчик в центре, элитный. Но как-то вяло, несколько человек днем, чуть больше вечером. А у тебя? - А у меня просто вал народу. Думаю расширяться… - Завидую. Крупный бизнес? - Да, туалетная кабинка на площади Трех вокзалов.",
    "вот такое доброе утреннее приветствие...нет уж, себя я к таким не отношу.",
    "Перегородки - блоки из яч. бетона. Хочу сделать звукоизоляцию в гостинной, чтобы не мешать соседям музыкой.",
    "- Холмс, как остановить гражданскую войну в Сирии? - Элементарно, Ватсон: провести там день российских десантников. Только предупредить ребят, что так называемые революционеры - геи.",
    "От сенсационной находки древнеевропейских статуй на дне Бермудского треугольника ученые не только обосрались, но и поседели на глазах: ещё бы – вот куда, оказалась, сползла Атландида!",
    "Народ возмущается что Меркель 9 не приехала но подумайте все кто приехали прислали солдат на парад,а если подумать что было бы А сейчас по Красной площади проходит 6 й батальон бундесвера они осуществили мечту своих предшественников так что ли?(изображать колонну военнопленных их бы не заставили)",
    "неужели там такая крыса, что прям сексуальная гроза всех кошек?! воопчем про кошку речь идёт",
    "а можно обратиться с жалобой на службу безопасности в службу безопасности?",
    "Помню этот топик. Он был то ли о том, как влюбить в себя девушку, то ли о том, как её уложить в постель.",
    "Наше правосудие, как рынок: пока смотришь на весы - обсчитывают, пока считаешь - обвешивают.",
    "Супружеская пара выходит из прикладбищенского храма после воскресной службы. - Ну что, дорогой, как мы проведем сегодня остаток дня? Готичненько или гламурненько? - В смысле? - В смысле, погуляем по кладбищу или поедем в ресторан? ©Ivan Fuckov",
    "Самая большая трагедия России не в том, что все люди, достойные управлять ЦБ или быстро разрешать кризисы, уже трудоустроены таксистами, охранниками супермаркетов и милиционерами, а в том, что люди, управляющие ЦБ, получают основную зарплату не в Москве...",
    "да , я хочу дом - В Испании, Франции и Италии - лучше три. И , что б все - на берегу моря.",
    "Такое впечатление, что цель первого высшего образования - понять, чем ты НЕ хочешь заниматься всю оставшуюся жизнь.",
    "- Что ты подаришь своей жене на 8 Марта? - Я ей один большой сюрприз приготовил. Вазу - Вазу?... Ну это не такой уж большой сюрприз. - Да нет. Она на шубу из норки расчитывает.",
    "На самом деле в интеллекте приятные цены на фотоаппараты и объективы.",
    "Союз офицеров России! (который закрыл выставку картин). Где ты сейчас? Почему до сих пор не приняты меры к четверке гонщиков на Гелендвагене (Шамсуаров и компания)? Давно бы сняли с них штаны (включая девку Мару) и выпороли их при всем честном народе на Красной площади. А выставки, господа офицеры, оставьте в покое.",
    "Путин сказал прекращайте бухать, но потом понял что сморозил хуйню, не дай бог и вправду народ протрезвеет, поэтому в срочном порядке разрешил рекламу алкоголя.",
    "Какой он глаааденький! Так и хочется его по окорочкам похлопать",
    "Потом рынок... Затем \"Утка по-Пекински\"... Теперь Генконсульство... Теплицы... Что дальше, господа??? .......... Был такой анекдот: \"Ой, Вовочка, а это же не пупочек!\" \"А это уже и не пальчик, Марь Иванна!\"",
    "В том-то и романтика \"большой дороги\" - не пойман - не вор!!! Так что, хоть вовремя подкинутая инфа - и то вперед (кому-то сохранит карман, быть может)",
    "Природа тоже приготовила нам шутку на первое апреля - она утверждает, что уже месяц идёт весна.",
    "Кому же мне еще написать или позвонить, чтобы помогли познакомиться с кошкой?!?",
    "Ты поймёшь всю крохотность годами накопленных знаний и опыта, когда семилетний ребёнок спросит тебя: Почему шуршит кулёк?.",
    "может использовать \"кнут и пряник\" закрыл дверь - пряник не закрыл - на горох",
    "- Может ли Ющенко в текущей политической ситуации сохранить свое лицо? - А стоит ли сохранять такое лицо?",
    "Сегодня уже звонить поздно, а на сообщения в личке не отвечают. Попробую завтра позвонить.",
    "Женщина, муж и магазин - три вещи несовместимые. Но возьмите из этой троицы любую пару и посмотрите, как гармонично они сочетаются.",
    "Всем на воду! http://www.bullterrier.kiev.ua/photo25/007.html",
    "ну, иногда, когда нужно - встаю рано. но это когда очень надо. а так - ложусь поздно, встаю, когда высплюсь.",
    "Пользуясь Википедией, узнаём, что дата начала работа социальной сети - 10 октября 2006 года. Значит 9 лет.",
    "намазала мазью и одела воротник. у него наверно болит голова он плачет постоянно.",
    "В честь этого знаменательного события дарим всем своим покупателям скидки до 30%!",
    "Я злой и страшный серый волк!! приговаривал Тузик делая мелирование.",
    "Только русские при определении возраста могут сказать: Да у него гроб из жопы на половину торчит: ) (Услышал сегодня на стройке, там и работаю)",
    "Продвину сайт за бутылку водки. Гарантий не даю. Водку вперед. Всё.",
    "пожары сумасшедшие. и ведь жаль не людей, жаль леса и загубленную природу!",
    "- Однажды утром ты пропьешься, и поймешь, что все было не зря. - Ты видимо имел ввиду проснешься?  - Видимо",
    "Украина, выборы: каждая из трех партий получила твердые 50% голосов избирателей...",
    "Сапожник Кузьмич в творчестве Петрова-Водкина предпочитал, разумеется, второе.",
    "Если посмотреть какие часы у министров и депутатов, патриарх просто ребенок с пластиковыми без механизма.",
    "Я очень чувствителен и не люблю грубых ласк - прекратите щекотать мою аватарку курсором.",
    "- я смотрю, ты стал добропорядочным семьянином! Теперь каждый вечер с работы в машину и прямо домой?! - ну да, теперь же все левые повороты отменяют... вот привыкаю...",
    "Ну как же, новостные ленты с комментариями есть. Значит можно сказать, что блоги есть. Новостная лента -- блог, новость -- одна запись.",
    "Из диалога мужа и жены, давно живущих вместе: - Галя, а где эта хреновина?! - Ну как где? Ты что забыл что ли? Она в этом, как его... - А-а! Точно...",
    "ну если кризис, в стране который на нас не отразился, а про все остальное - что мне делать то?",
    "В наше время государственник - это тот, кто одной рукой умело черпает из государственного кармана, а другой (чтоб не схватили за первую) выстраивает государство-аппарат насилия над соотечественниками.",
    "\"Запуск ракеты-носителя \"Союз-2\" вновь перенесен \" \"Запуск ракеты \"Союз-2\" перенесен на неопределенный срок\" Ну иоптать...",
    "Через три месяца после подключения интернета с удивлением обнаружил дома жену, сына и телевизор...",
    "Блондинка на приеме у врача: - Доктор, почему вы сказали, чтобы я высунула язык? Я уже полчаса так сижу, а вы на него даже не смотрите! - Когда вы молчите, удобней историю болезни читать...",
    "Кончились сигареты, но в магазин идти боюсь, так как ближайший - Алкомаркет.",
    "Как-то раз зашел на почту. Там меня спросили: - Тебе что, посылку отправить? И давай смеяться. Короче, ржали минут сорок, а потом закрылись.",
    "Занёс чёрт на презентацию шампуня для укрепления волос, втюхали мне два флакона, отдал за них десять тысяч. Через месяц волос стало ещё меньше, зато оставшиеся торчат, крепкие - не согнуть!",
    "Максим Галкин решил посмотреть себе новую невесту в своей передачи Старше всех...",
    "Китайцы тоже собак едят (не только корейцы). И не только собак У них вообще представление о еде резко отличается от нашего.",
    "При троекратном снижении курса нац.валюты ЦУМ превращается в дом-музей капитализма.",
    "А зачем нам такая структура в государстве, которую надо \"просить\" что-то сделать.",
    "Если полиции запретят бить граждан по голове и остальным органам, то как они будут бороться с преступностью?",
    "В избиррательных нанобиллютенях напротив фамилии Собянина галочка будет появляться автоматически",
    "Гендиректор ОРТ звонит гендиректору канала *Россия*. - Чапаева не трогай. Он мой.",
    "почитай Параг Ханна\"Второй мир\" и ты удивишся. там про эту же самую грузию совсем другое написано. И книга его - бестселлер. читайте книги. Не интернетом одним жив человек.",
    "Я вчера пробовал вступить в Единую Россию. Меня не взяли. Сказали - мало наворовал!",
    "дак их и так могут канонизировать,странно,что им памятник еще не поставили как представителям тех,кого лужков разгонял и недавал им проводить парады",
    "в итоге мокал его всего один раз, и второй только изучал ...",
    "Лишбы нистринге и кружева.....Ахда....Бильё должно быть белым или никаким...",
    "- Петровна, говорят скоро денег совсем не будет, а будут какие-то биткоины? - А денег и сейчас нет.",
    "просто не понятно, о чем люди думали когда машину угоняли?!!?!?",
    "Кавказский Архимед: Дайте мне точку опоры и я... верну через месяц, мамой клянусь!",
    "Питер. Белая ночь. Подходит парень и спрашивает: - Извините, я из Москвы, турист. Подскажите, где тут поблизости можно найти шлюх и такси? - Молодой человек, не забывайте: вы находитесь в Санкт-Петербурге! Вам скорее необходимы карета и бордель...",
    "Алкоголик Степан пошёл в лес, чтобы посетить белок с ответным визитом.",
    "Когда жена просит купить очередную шубу, я называю её старинным испанским именем Окуэлла.",
    "Это вечные рассуждения, особенно близкие отечественному футболу. Все судьи сволочи и вдобавок купленные! Один раз олимпийская сборная по ФУТБОЛУ выиграла, после чего того тренера выкинули с работы!",
    "Бухал, бухал и ушёл на больничный. Как отрезало! Так вот в чём причина запоя была - работа!",
    "Русские ведут себя везде как хотят поэтому у них такая большая страна",
    "Главное - не забыть освятить и крестный ход организовать....",
    "Пипец.... у меня свадьба в сентябре...Че на стол ставить??",
    "- А чего генерал молчит? - Думает. У нас в армии так: если генерал молчит, значит, либо думает, либо - портрет.",
    "супу и бабу я вот вапще не пью, а выгляжу как твой писец",
    "Я, когда служил в армии, спросил у прапорщика: «Есть такая профессия – защищать Родину. А есть профессия, чтобы Родина защитила меня?» Он сказал: «Есть. Станешь памятником - будешь под охраной государства». (с) Григорий Кофман",
    "Что делать если тебе хочется поплакать , а ты бессердечная тварь?",
    "- Чего-то немцы затихли - кабы чего не вышло?! - Да уж! Чего доброго, приготовят нам симметричный ответ на родине Канта...",
    "Здравствуйте! Веб-почта plotinka.ru входит в стадию публичного тестирования.",
    "Вдвоем по много лет живут душа в душу, а появляется ребенок и в течении 1-5 лет семья разваливается.",
    "че - кремлевского полка мало чтоли?? еще части ФСБ, ФСО, Кантемировская, Таманские дивизии. КУДА ЕЩЕ ТО???",
    "-как дела? - работал правой - ну, и? - кайф, а сегодня левой. - ну, и? - в кайф, а сегодня встречаюсь с женщиной. - расскажешь? - ок - ну, и? - жалкое подобие рук.",
    "- Кашу маслом не испортишь! - приговаривал Максим, добавляя три столовые ложки 5W40 в тарелку теще.",
    "минуты две смотрел на клавиатуру и измерял взглядом расстояние от буквы \"с\" до буквы \"з\"....",
    "- Там внизу какие-то люди, сэр. - Избавьтесь от них. - Но среди них женщина, сэр! - Значит, избавьтесь от них как можно вежливее!",
    "Женщина - физиотерапевту: Когда я от вас ухожу, мне так хорошо, даже не знаю, зачем я к вам приходила!",
    "Народ, записали телефон? Будем поднимать тему, пока все не запишут и не запомнят номер!",
    "я уже родила, раньше с дочкой сидела мама, но сейчас такой возможности нет. старший сын ходит в садик.",
    "Молодому человеку на призывной комиссии: - Молодой человек - Ваши Ф. И. О. - Шевченко Тарас Григорьевич Председатель призывной комиссии: - Что-то больно имя знакомое... Молодой человек: - Еще бы - у меня папа начальником призывного пункта работает...",
    "по тагилу гуляла ночами.... а так как девушка приличная и деньги нужны были..",
    "Только что по радио 📻 в рекламе сказали, что заработок от 5000 в день З.",
    "А я за доверие Путину! Верю, что он не будет менять конституцию и не останется на третий срок.",
    "Чтобы победить на выборах, Д. А. Медведев разослал вКонтакте сообщение: Я участвую в конкурсе, реально нужен твой голос, и это не спам!.",
    "Украинские политики теряются в догадках, кого имел в виду Путин: ныне осужденную Юлию Тимошенко или ранее судимого Виктора Януковича, когда сказал, что криминалу во власти быть не положено.",
    "Колхоз - дело добровольное, - сказала Россия, перекрывая кран на Беларусь.",
    "В украинской газотранспортной системе - непроходимость. Или это еще один украинский ЗАПОР?",
    "интересная вешь, если в жизни надо что то сделать, то тут достаточно всего лишь слова! слова слова........ даже и делать ничо не надо........",
    "___________________________________________________ В гостях хорошо, а дома лучше",
    "Надпись на двери в туалете: «Посмотри налево»; слева написано: «Посмотри на право»; справа написано: «Посмотри назад»; взади написано: «Ты сюда срать пришел? Или по сторонам смотреть?»",
    "И не говори, не зря наших девушек за последних шлюх считают т.к ведут себя реально так!",
    "Анекдот: Приходит девушка в аптеку и спрашивает у фармацевта: -Скажите пожалуйста, есть ли у вас самый большой размер презерватива???",
    "надо и о платье не забывать!!! я вот еще не собираюсь пока замуж, но усиленно ищу себе суперское свадебное платье!",
    "Могу наколоть кстати на руке/груди/лбу порядковый номер, пока ещё есть красивые номера.",
    "+1 влияет у тех, кто не обладает ни мозгом, ни разумом, ни интеллектом, ни...",
    "А по хорошему, установите себе приложение AppDelete или аналогичное и с его помощью полностью удалите офис и все хвосты.",
    "Шествие по центральным улицам от РТФа до памятника А. С.",
    "На уроке географии: - Вовочка, скажи, что ты слышал о Панамском и Суэцком каналах? - Ничего, Мариванна. Наш телевизор такие каналы не ловит.",
    "ты считаешь такое поведение единственно верным в нашем обществе?",
    "- Не забудь поздороваться с бабушками на лавочке, братец Иванушка, - молвила сестрица Алёнушка, - иначе я проституткой а ты наркоманом, станешь...",
    "Девочки, подскажите , кто нибудь делал прическу с живыми цветами? как долго они держаться в волосах, хватает ли их на весь день до глубокого вечера? может их чем то обрабатывать надо?",
    "- Моня, почему вымерли обезьяны, от которых произошли первые люди? - Изя, а ты прикинь, как себя должны были чувствовать эти обезьяны, когда у них стали рождаться детишки без шерсти, без хвостов и ни на кого не похожие.",
    "чем дети так провинились, что их опять на эту помойку отправляют??",
    "Вывоз мусора на свалку с погрузкой 2000р. Вывоз мусора на свалку с погрузкой 200р данные с вашего сайта",
    "По указанию Единой России на время митингов оппозиции в школах назначили написание контрольных. Так, как бедные школьники, Единую Россию еще никто ни ненавидел.",
    "Вчера к жене пришел сосед. Просил в долг. В супружеский. --------------------------- Сегодня иду к соседу. Забирать долг.",
    "Штаты изобрели только одну вещь - доллар. Все остальное они купили.",
    "Народ России объявляет тендер на разработку представительского автомобиля с особо жесткой подвеской. Пускай чиновники своей жопой прочувствуют дороги России.",
    "1. Витя, ты тупая обезъяна 2. Сименс - телефон для тупых обезьян и неудачников. NOKIA - телефоны для красивых и счастливых людей!",
    "Практически все теракты в России до последнего времени совершались сторонниками \"Кавказского эмирата\".",
    "Вольфтенштейн Морровинд Халф Лайф 2 пройдены Впечатлений много накопилось.......",
    "Снимал не я впрочем. Ещё есть снимки с корпоративов сделанные местными профессианальными фотографами.",
    "Ротенберг выразил готовность построить мост в Каталонию.",
    "Во всем мире есть какие-то обращения к женщинам в годах: миссис, мадам, синьора. А вот в России такого обращения нет, из-за чего к рыночной торговке за 50 часто обращаются как девушка...",
    "Вооружённые силы Казахстана приведены в высшую степень боевой готовности в связи с учениями России и Беларуси «Запад-2017».",
    "Мужчина дружит с женщиной, если рассчитывает на что-то большее, а женщина дружит с мужчиной, если ему не на что рассчитывать.",
    "Найдя у внука белый порошок, бабушка решила, что это мука, замесила из него тесто и напекла блинов - масленица не прекращалась три недели.",
    "Дороги нет, везде болото. Если бесплатно отдают - берите.",
    "В новом сезоне, телевизионный конкурс Две звезды неожиданно превратился в конкурс Три пи@ды.",
    "Тогда уж лучше назначить Путина Церём Всея Руси и вручить ему все царские причиндалы. А кремль перенести в приморье к его поклонникам.",
    "Следственный комитет назначил Сердюкова главным свидетелем по уголовным делам о воровстве в Министерстве обороны. Олег Бутаев",
    "Звонок на радио: - Ди-Джей, поставьте песню С. М. Ротару про Джимми Гокинса - как он вспоминает о своём путешествии на Остров Сокровищ! - ?! Можете напеть? - Ну, разве что в тот дальний край уплыть - там в том краю моё осталось детство, и не забыть его мне, не забыть!",
    "Никто ребёнка на каникулы к бабушке не отправлял? Я одна такая ехидна?",
    "\"безопасность на дорогах мы не обеспечим, но бабок нарубим\" (из цитатника гибббеддееешника)",
    "Кроссворд: - Волосатая мужская гордость, три буквы... - Усы!",
    "-Вова как твоя фамилия? -Марья Степановна,моя фамилия символизирует то,что вы каждый день берете в рот! -Не дерзи мне Хуев! -Вообще то я Ложкин",
    "Ходят слухи, что из брёвнышка вождя мирового пролетариата выпилена трубка вождя и учителя, и весло раба на галерах.",
    "Торопить женщину - то же самое, что пытаться ускорить загрузку компьютера.  Программа все равно должна еще провести множество действий, скрытых от вашего понимания.",
    "- Мур-мур-мур... Ко-о-тик... - Господи, Вика! . . У тебя будет когда-нибудь голова болеть или нет?",
    "Суки, довели страну до ручки: приходится конюху давать самолёт, чтобы он купил в Европе нормальный шампунь для моих арабских скакунов!",
    "Президент России посетил Индию с официальным визитом. В ходе визита он предложил Индии купить вертолетоносец, купленный им во Франции.",
    "Чиновники предлагают екатеринбуржцам навести чистоту в городе.",
    "Одной партией куплены, ношены одинаково - а линяют по-разному!",
    "твои сердце и душа такие же большие, как ты сам! Здоровья, счастья тебе и твоей семье!",
    "Попали Гена с Чебурашкой в КПЗ. Сидят-бояться. Чебурашка бегает по камере туда-сюда: - Ген, а Ген, а нас побреют? - Отвали, не знаю я. - Ген, а Ген, а нас по бреют? - Да не знаю я, вон у мышки спроси. Мышка так обиженно: - Вообще-то я не мышка, я ежик.",
    "утренняя роса это из серии трудно найти и легко потерять? [",
    "Вопроссом на вопрос: ситуёвина в бане......... Вы Саломон Израэльевич уже определитесь как-то........... или крестик снимите или трусы оденьте....",
    "Сулейман Керимов будет представлен к государственной награде за самоотверженную работу в тылу врага по подрыву экономики последнего.",
    "Я часто просыпаюсь по ночам и, захлебываясь слезами, утыкаюсь в подушку. Я не могу понять, как наш Господь позволил появиться на свет Гитлеру, Чикатиле и моей свекрови тёте Тане...",
    "Хлорид натрия, или же иначе - поваренная соль, в среднем на 97 % состоит из самого хлорида натрия, оставшиеся 3 % составляют другие соединения.",
    "Напомнило ответ Гендельфа на приветствие Фродо или старшего хоббита. И чем пахнет воздух лондонский?.",
    "Я люблю спать и спать любит меня, но утро не хочет, чтобы мы были вместе.",
    "Центр города, не центр города. Какие площади возьмете сначала? на какое количество участников хватит площадей и возможность расширения.",
    "но я консерватор, поэтому лучше я ручками завяжу шнурки ботинок и ручками жэ защелкну клипсы на стрепах...",
    "Навееерна Фследущей жыыызниии, Кагда я стану птич-кой, на-на, на-на...",
    "Это арифметика для начальной школы, учите математику, вундеркинд.",
    "Сейчас преступники скачивают из Интернета уголовные дела и учатся по ним. – Умные, смотри-ка. – А умные скачивают только нераскрытые дела.",
    "а по-моему, главное в мужчине - умение удовлетворить женщину. Физически и морально.",
    "Ну, ладно. Типа, собрались мы русские. Ну, например, на Красной Площади.",
    "На заседании правительства. - Господин премьер-министр, регионы завалили телеграммами: Лопнули трубы… Помогите, замерзаем! Как успокоить народ? - Разошлите факсы: Потерпите, в ближайшие 50 лет ожидается глобальное потепление!.",
    "Последние 100 лет Российской истории как флаг: есть белые, есть красные, а меж ними - голубые...",
    "Дрожи и ночами не спи. А нам, нищете, терять нечего кроме своих цепей.",
    "- На Олимпиаде Россия выиграла два золота по дэюдо. - Браво, Владимир Владимирович! - Зато в бадминтоне одни поражения. - Эх, Дмитрий Анатольевич.",
    "Многословием их не смыть, один выход - это прямые ответы на прямые вопросы.",
    "Я вчера была на том концерте. Отличные мужики, замечательные голоса, два уникальных, правда, прямо до мурашек.",
    "Лично у меня объявление Уроки рускава езыка не вызывает ни малейшего подозрения, если оно предваряется словами Вазьму срочьна.",
    "Перед смертью не на...шься. Если вы подумали не наешься, значит, вы - интеллигентный человек.",
    "В дверь Штирлицу три раза постучали, затем пять раз кашлянули и два раза рыгнули. Свои - подумал Штирлиц и открыл дверь. На площадке стоял человек в засаленной фуфайке и с лыжами в руках. Фуфлыжник - догадался Штирлиц.",
    "Ну что, куда мне вас послать на этот раз? - задумался Президент и предложил народу самому выбрать направления дальнейшего развития.",
    "В России таджику нужно просто женится на русской бабе...",
    "Сразу хочу обозначить: меня судили не за интервью телеканалу ATR, а за мою позицию и мнение. Я не признаю российскую юрисдикцию в Крыму, не признаю референдум о присоединении Крыма к России, не признаю власть, которая существует в Крыму, в том числе суды и судебные разбирательства.",
    "У одного из королей было 45 сыновей. Страшно представить, в каком состоянии доходили вещи до самого младшего.",
    "так то он сын бога. а мы по его образу и подобию сотворенные, но нам говорят что мы -рабы божьи. в общем много говорят",
    "Прилетят таки инопланетяне??? Трансформируешь ник на ЦДМА450??? Удачи в Новом Году!!!",
    "А ведь мы предупреждали Запад о том, что за издевательства над нашими олимпийцами их ждет ужасный асимметричный ответ. И вот он последовал - разящий наповал и предельно асимметричный: главный виновник безобразия повышен с министра спорта до вице-премьера. Ну что, Запад, обосрался небось? То-то же!",
    "зачем камазист съезжал на обочину? Понимаю, что у него тормозной путь больше, но мог бы посигналить, чтоб машина, которая перед ним затормозила, скорости добавила",
    "Интересно куда все подевались то? Никто ничего и никому почему то! А зря!",
    "Гай Германика получила положительный отзыв на свой новый сценарий от Евгения Петросяна. Ну а мы и без этого знали, что сценарий дрянь.",
    "Молодой муж говорит жене: - Ты мне не поверишь, но этот суп я испек сам.",
    "Я регулярно на эту помойку мусор выношу, даже не знала, что там щенки живут.",
    "Опыт - это аналоговое мышление. Один раз сделал ошибку, и если остался жив, то потом всякий раз уже повторяешь, чтобы выжить.",
    "Путина на всех не хватит. Довольствуйтесь его доверенными лицами..",
    "Приходит свекровь к невестке. Провела пальцем по телеку, шкафу, тумбочке. Показывая пыль на пальце, говорит «Какая пословица есть на этот случай?» (намекая,типа, чистота-залог здоровья и т. п.) Невестка, недолго думая: « Свинья везде грязь найдет!!!",
    "Ничего! Вот мы помнится в седьмом классе квасили у бабушки самогон... Вот это была тема!",
    "Хорошо, значит не зря мы вчера с друзьями сначала писали желания на бумажках, затем их сожгли, а пепел выпили вместе с шампанским",
    "- Сёма, расскажи, что тебе жена на 23 февраля подарила? - Ни хрена... - Тоже полезный подарок. - Ага. И главное - места не занимает.",
    "детей нарожают любовь марковь))) ну какие то грани длжны быть все таки. я тоже маму люблю но мож это муж. муж тоже очень маму любит но я это жена. кслову мамы прислушается но мае!",
    "\"Бабушке моего друга исполнилось 103 года.  Он отвез её в казино, а затем повез её делать первое тату\"",
    "На грузинской свадьбе один другому: - На многих свадьба я бывал, но такого невеста еще не видел - не пойму вообще - баба это или мужик. - Эй, замолчи вообще, а то я тебе зарежу здесь - это моя дочь. - Прости, дарагой. Я не знал, что ты отец этой красавица. - КанЭц тебе - я ее мать.",
    "ЕГЭ по математике. Выбери правильный ответ 2 + 2 = 4; 2 + 2 = 22; 2 + 2 = 5; 2 + 2 = 0,5 ЕГЭ по литературе. Выбери правильный ответ Кто написал «Ромео и Джульетта»? Макбет; Уильям Шекспир; Король Лир; Гамлет",
    "Уже по соседям ходила, половины дома нет. Вечером ещё раз пойду.",
    "Минимальная зарплата гарантирует минимальную продолжительность жизни.",
    "Расцвет рабовладельческого строя - демократия западного типа. Кидалово союзников (да-да, Дарий был союзником Афин против Спарты) - демократия западного типа.",
    "Из прошлого. Семейная жизнь: Муж оступился и скатился по лестнице на первый этаж. Жена: - Дорогой, раз уж ты там внизу - подкинь дров в камин!",
    "Если вы часто угадываете цифры в различных лотереях, бросьте эти глупости, займитесь сейфами.",
    "- а где у этой лопаты кнопка???? - Изя, где ты видел лопату с кнопкой?",
    "Поэтому пожарники и стоят смотрят, типа пусть хоть немного погорит....",
    "В чём основная суть романа Владимира Сорокина \"Голубое сало\"?",
    "Задаёшь вопрос, потом тебе отвечают. Израильский форум. Задаёшь вопрос, потом тебе задают вопрос.",
    "ебать при чем тут мажор..............................................",
    "ну вот прошел год.. я перепрошил телефон под ВМ 6.1 и опять продаю его.. или поменяю на ЙаМобилко на 8гб..",
    "Пусть в этот Новый Год, у каждого будет своя вторая половинка, пусть каждый будет счастлив, пусть у каждого человека сбудется мечта",
    "ты сказал....... Нуклир сказал...... ра сказал..... бася сказала.....",
    "Закуска в России не начало процесса еды, а сопровождение ритуала пития.",
    "просто ты теперь называешь это не сексом? я знаю, знаю эту фишку! он говорил: это не секс....",
    "Если кто-то считает ваши деньги, считайте, что их уже нет.",
    "Неужели я дожила до пятницы??? Ура!!!!!!!!!!! У меня была чертовски трудная неделя надеюсь отдохнуть.",
    "Чудо - это когда в огне или воде людей спасает икона. Героизм - когда спасатели. А идиотизм - когда утопающие и угорающие топят и поджигают друг друга, надеясь при этом на чудо и спасателей.",
    "Но тогда всё-таки лучше, когда о скоте заботятся, чем скот брошен на произвол судьбы, как в обществе западного типа.",
    "А ХТО НЕ СКАЧЕ, ТОЙ МОСКАЛЬ Справжнiй український патрiот полковник Мамчур поведал, как над ним знущались в российском плену, принуждая стать москалём: сутками не давали скакать.",
    "некогда в декрет идти или некогда после с ними заниматься????",
    "Конец Света в 2012 году - слишком мягкое наказание для нонешней власти!",
    "Как все же власти не любят народ! а зачем народ любить ??? выбрали...вот и любите что выбрали ...... если по делу,то обидно за народ который ждёт от власти улучшение......",
    "dasc, на самом деле это интересно! И я думаю - это было бы интересно всем кошатникам!",
    "Мать ругает ребёнка: - Ты настоящий поросёнок, весь заморался! Ты знаешь, кто такой поросёнок? - Да, мама, поросёнок - это сын свиньи!",
    "Надиетах точка ру.. там стоооока девочек девушек женщин которые вместе худеют..ведут дневники и деляццо результатами пы.сы. попробовала вчера кофейный скраб...",
    "выходите,девочки,замуж за богатых,с любовью этой далеко не уедешь....",
    "- Мам, а можно я с пацанами на речку сбегаю? - Беги. Только прошу тебя, не запивай водку холодным пивом - у тебя слабое горло!",
    "Спасибо за хорошую мысль. СКУД - система контроля и управления доступом ? СПО - система пожарной охраны?",
    "- Сёма, а чего это дорожники на катке мчатся так быстро? - Люся, им рассказал немного юмора Леонид Хлыновский. Тут и на печи поехать ножно и головой.",
    "Мужчины помните! Обвиняя женщину в том что она не совершала, вы подаете ей грандиозную идею!...)))",
    "Российский криминалитет направил запрос в правительство, интересуясь планами импортозамещения в том, что касается заезжих этнических группировок.",
    "- Папа, а как я появился? - Как в сказке: нежданно-негаданно.",
    "гниду надо уничтожать на корню.. рынка, демократии здесь не когда не было и не будет, все что есть это лапша...",
    "Возвращается моряк дальнего плавания домой. Жена открывает ему дверь. Мужик без разговоров достает из спортивной сумки калаш и начинает стрелять в шкаф, под кроватью, по антресолям. Разрядив всю обойму он заглядывает в шкаф, под кроватью, лезет на антресоли - никого нету. Сочувственно жене: - Стареешь, мать....",
    "Надо Мутко запретить и покупку легионеров за бешеные бабки с откатами, а не футбол!!! В 1960 году были легионеры в чемпионате СССР?",
    "Если на птицу было совершенно нападение, то могут быть травмы (вплоть до ЧМТ).",
    "а то что все бухают преспросветно, это я считаю заблуждением.",
    "Сегодня в кино (рубрика на Mail.ru): 1. Женюсь на первой встречной. 2. Девушка моих кошмаров. 3. Код Апокалипсиса. Мораль: не женись на первой встречной!",
    "Если «Новогоднее настроение» — это когда днями напролет хочешь только спать и жрать, то у меня новогоднее настроение.",
    "Вот и я про ту же самую интуицию.... Просто кавказцы они такие, признают только хозяина... может, если этому жвачному парнокопытному с неприятным запахом напинать под \"интуицию\" , то он хоть намордник на собу оденет?",
    "Был бы я Львом Толстым...-даже если бы не писал гениально, то хотя бы высыпался за 3часа...",
    "у где борода у Гагариной??? на гейВиденье только заднеПриводные побеждают",
    "- Тебе не мешает, то что ты левша? - Нет. У каждого человека свои особенности. Вот ты, например, какой рукой размешиваешь чай? - Правой! - Вот видишь, а нормальные люди - ложечкой.",
    "Надо изнутри делать подкладки (в пустотах панелей), чтобы в них шурупы вертеть.",
    "Во-первых, геометрия Лобачевского есть геометрия Лобачевского и ни в каких кавычках не нуждается.",
    "Желаю в новом году счастья, здоровья вам и близким, семейного и финансового благополучия , и побольше яблочек надкусанных",
    "С одной стороны на ней было шикарное вечернее платье, а с другой стороны тоже практически ничего.",
    "Был опробован новый способ беспосадочной дозаправки сразу двух самолетов.",
    "- Сколько у тебя см? - Я не замерял, сейчас жену попрошу линейкой померять, подожди :) - Сам не можешь померить? - Любимая сказала примерно 17 см 3 мм, со смеху не стоит, по памяти мерили :) - По какой памяти она измеряла?!! - Она линейку в рот запихивала :)",
    "Умерший от вскрытия отказался, выписан под наблюдение районного патологоанатома.",
    "Когда Алла Пугачёва в прошлый раз заканчивала карьеру певицы, она прощалась со сценой. В этот раз - со зрителями. В запасе ещё как минимум микрофон...",
    "Две подруги. - Я вчера перечитывала рассказы Чехова издания за 1903 год. Какой язык, какой юмор. Получила массу удовольствия! - А я вчера перечитывала чеки из магазинов издания за 2003 год. Какие товары, какие цены. Три раза кончила…. Петруха",
    "Однажды российских чиновников обязали сдавать государству подарки дороже 3 тысяч рублей... На следующий день бедолаги мучились, напрягались и даже плакали... Ведь это так тяжело - тащить домой 10000 подарков по 2999 руб каждый )...",
    "Дмитрий, да многим тут понятно что за эффект и с чем его едят.",
    "Слабым голосом спрашивает: — Моя жена рядом? — Да, дорогой. — Дети здесь?",
    "Банк спермы......... Сидит очередь мужиков, заходит девушка садиться рядом. Один не выдержал спрашивает: девушка вы тоже сперму сдавать? Девушка с закрытым ртом: УГУ",
    "В детстве упавший на голову Геннадию Малахову баклажан не только повредил мозг, но и определил его судьбу.",
    "У бывшего десантника спрашивают: -Как отметил день десантника? Он отвечает: -Не фонтан, но брызги были.",
    "Единственное сразу вопросы - как он к клетке относится? Как с туалетом?",
    "Рейтинг Президента наконец-то превысил 100%. Некоторые из опрошенных любят его по два раза.",
    "- А отчего у тебя правая рука в зеленой перчатке, а левая в красной? Это новая мода такая или дальтонизм? - Нет. Это я на сайте анекдот.ру в отделе голосования работаю...",
    "как то двано новостей про зажигательные смеси в бутылках небыло....",
    "А для наших хоккеистов всегда праздник. Для всех болельщиков \"траур\", а они день рождения празднуют... или продолжают праздновать. Поди еще накануне начали, поэтому так и играли.",
    "немногим это дано! желаю тебе оставаться такой же красивой, веселой, улыбчивой девушкой!",
    "Тревожная хроника: на мясокомбинате обнаружено свыше 2 тонн мяса. В настоящее время компетентные органы выясняют, каким образом и с какой целью оно туда попало.",
    "Присутствуют ли сейчас в Чечне антироссийские настроения?",
    "За эти годы поняла, что нужно уметь жить «шепотом» — древняя японская мудрость.",
    "Мамина пуделиха опять хочет любви. Партнёра для неё ищу я. Как объяснить мужу, что номера в моём мобильнике Игорь - случка, Матвей - молодой кобель и Артём - рыжий кобель - это реально собачники?!..",
    "Второе и самое главное - займитесь физкультурой! Холестерин не \"любит\" занятия физкультурой.",
    "Пресса России: россияне все больше довольны Путиным, так все остальные поводы для удовольствия стали им недоступны.",
    "Вот я За то чтоб Над ЕКБ не было ТУЧ!!!!!!!!!! Мне хорошая погода нравится..теплая... солнечная... а ночью чтоб звездное небо было...",
    "Я и говорю: вампир, он и в африке вампир - питается чужой негативной эмоцией. Не так?",
    "Моя милая в гробу, А я пристроился ... (выпущено цензурой) .",
    "А есть кто-то другой на примете? или хотите уйти \"в никуда\" ?",
    "Да здравствует Марадер! Ура, товарищи! Да здравствует Рэй! Ура, товарищи!",
    "На приеме у врача: - Понимаете, доктор, у меня запор... - Говно-вопрос!...",
    "И не стоит думать, что на рыбалке Путину рыбу на крючок насаживали специальные люди. Люди были совершенно обыкновенные.",
    "это потому что Вы не хотите свои мысли высказывать.... всё в себе держите.....",
    "На собеседовании: - А с Oracle вы знакомы? - Да вообще тупая программа. Два раза прошёл!",
    "У меня сегодня такое хорошее настроение, что хочется выбежать на улицу, обливать всех бензином и поджигать.",
    "Это - тоже профессиональная этика, вернее, одно из ее проявлений.",
    "Себе брови побрейте тогда уж. Прибирайтесь чаще. Пылесос купите.",
    "«Анекдотов.net» — понятно. Стоматологический сайт «ZUBOW.NET» …?",
    "Памятка российскому милиционеру. Милиционер! Вступая в ряды российской полиции, помни: последний раз институт полиции на Руси вводил Адольф Гитлер… До сей поры этих полицаев разыскивают и отлавливают по всему миру…",
    "Удивляюсь расточительству операторов сотовой связи - до сих пор никак не тарифицированы нажатия на кнопки телефона.",
    "Что значит самолёты ВАШИ , если вы не из нашей страны то ваше мнение не очень интересно .",
    "Заядлый грибник непроизвольно пнул девушку в красном платье в белый горошек.",
    "которую можно былобы просто приобнять.. и прижать к груди.... шепнуть что-нибудь ласковое... на ушко нежно...",
    "Я так понимаю, что в этом органе будут работать те, кого сократили в целях оптимизации расходов из других ведомств. Надо пристраивать своих. Не на биржу же труда их отправлять.",
    "дворник, милый дворник, подметиии меняяяя с мостовоооой дворник!!!",
    "Бросать зажигалками в Акинфеева с трибун противника в каждом матче, похоже, единственный способ помочь мастерам сборной сыграть в финале.",
    "и не говорите только, что \"интернет-это помойка и относитесь проще\".",
    "Таким образом птица перед смертью хватается за то, на чем в этот момент сидит. Так птицы умирают сидящими на деревьях или проводах и не падают после этого..",
    "Уже через пять минут первого свидания девушка с избытком тараканов в голове может часами рассказывать, как будет выглядеть ваш малыш.",
    "это мне в аптеке сказали когда я старшему лекарства покупала. а в составе - ацетилсалициловая кислота..насчёт давать или нет..раньше никаких панадолов не было..давали всем подряд аспирин..",
    "(реальное) Таскают двое рабочих носилки с песком. Диалог: - Х#я себе! Нах#я ты дох#я нах#ярил? - Них#я не дох#я - пох#ярили! - Х#ясе не дох#я! Нех#й дох#я х#ярить - отх#яривай нах#й! - Да пох#й! Нах#я отх#яривать? Х#йня, дох#ярим!",
    "Ребёнок впервые познаёт ложь и предательство самых близких в кабинете стоматолога, когда мама говорит: Ну, открой ротик, тётя не сделает тебе больно!.",
    "И что значит женщина в возрасте ? Некторые женщины в 40 выглядят лучше 20 летних.",
    "Школьный выпускной с каждым годом становится всё больше похожим на День десантника.",
    "ну там молоком а потом над свечой чтоб буквы проступали? я внезапно поняла что жизнь прожита зря.",
    "Если в заботе государства о национальном достоянии отсутствует ум, то вместо Всё продумано получается Всё продано.",
    "- Мама, я больше не пойду в этот садик! - Ну, тише, сыночек, ну, не плачь! Не хочешь - не ходи. А внученьку завтра твоя жена отведёт.",
    "Не знала, что об этом режиссёре, но смотрела эти фильмы...",
    "Главный администратор, обыкновенное чудовище. Мы, русские с Брайтон-бич, не обманиваем друг друга. Да, русские мы, русские… только с подводной лодки.",
    "Ща кстати сижу порнуху смотрю. Готов в ЗАГс бабу утащить которая даст, женихаться готов.",
    "Алкоголик Козлов осужден на год тюрьмы за то, что плюнул мимо урны. Он попал в председателя избирательной комиссии.",
    "- Мамочка, можно я пойду сегодня с подружками на дискотеку? - Сейчас я тебе все на пальцах объясню. Видишь средний?",
    "На выставке кактусов победило чучело ежика, которое принесла близорукая жена губернатора.",
    "то то вы туд лизунов клиторов обсуждаете приемущественно",
    "Он: - А ты знаешь, что 93 процента женщин мастурбируют в душе, а остальные поют одну песню... Она: - Какую? Он: - Значит мастурбируешь...",
    "Вы спортом занимаетесь?  - Я дротики кидаю!  - Вы дротист?  - В смысле?  - Ну, дротите?  - Ну, не без этого...",
    "Отец - сыну: - Пора тебе уже узнать, что Николаус, Дед Мороз и Пасхальный Кролик- это все был я. - Да, да, и аист это тоже ты.",
    "Чем автоинспектор отличается от слона? 1. В смысле поесть – тут слон впереди; 2. В смысле выпить – тут 50 на 50; 3. В вот в смысле поднаср@ть – тут слон отдыхает.",
    "Буду антиподом Познакомлюсь не для сексу, а для душевного единения, вдруг получицца",
    "Купил хурму на выходных мама вот хочет попробовать как она в выпечке",
    "Соперницы выясняют свои отношения, подруги выясняют чужие.",
    "Как Вы относитесь к тому, что молодая девушка 23 лет выходит замуж за человека, который ее старше в 2 раза? По любви. Исключительно",
    "Полина, она совсем другая стала, никакой печали в глазах!",
    "вы не главу, а статью и часть напишите. и какое отношении 44 глава имеет к карточному счету?",
    "Учился и учусь в РИНГ 21 ВЕК. Выступать в цирке 20 не буду, т.к. перешол на проф.",
    "все неделю вспоминаю картинку \"меня ипут. а вы че делаете?\" ушел к директору на ковер",
    "умеет создавать коллективы. строгий. справедливый. разбирается в людях. интеллигент.",
    "В автосалонах Порше и Лексус, можно встретить до восьми стоматологов одновременно.",
    "А я бы и российские каналы за фальсификацию истории позакрывал.",
    "Телепередачи делятся на две группы. Одни смотреть не стоит, зато другие стоит не смотреть.",
    "месяц назад сказали, что все расписано на 2,5 месяца вперед",
    "просто на мечту не хватает 9т.р вот я его и выставил за 10)",
    "Если вы про Россию, то у нас, наоборот, не такая уж высокая плотность населения.",
    "В каждой женщине есть загадка: обидится - хуй разгадаешь на что...",
    "Опыт — это нечто такое, что приобретается сразу после того, как это нужно.",
    "Из прогнозов места падения станции Фобос-грунт стало ясно, что она, с высокой долей вероятности, упадет, скорее всего, куда-то на Землю.",
    "- Вань, а тебя с твоим плоскостопием в армию не возьмут! - А тебя, Мань, с твоим плоскогрудием замуж не возьмут! Andrew (c)",
    "Интересуют кафешки(можно с музыкой) ночные дискотеки(клубы) .",
    "Инопланетяне, похищенные другими инопланетянами, чувствуют себя не в своей тарелке.",
    "- Чем отличается нынешняя власть от Робин Гуда? - Робин Гуд отбирал деньги у богатых и отдавал бедным,а нынешняя власть отбирает деньги у бедных и отдает богатым.",
    "Сегодня в передаче контрольная закупка дегустировали водку. В итоге победил автослесарь из Люберец.",
    "Много жидкости потребляют при диабете... смотрите сахар крови.",
    "Я не собираюсь обманывать своих избирателей, обещая им невозможное в случае своего избрания. Однако, это не означает, что я ничего в этих направлениях не буду предпринимать.",
    "Ну вот, сначала Экзекьюту писец пришёл, белый такой пушыстенький, но пришёл...",
    "что дозволено одним не дозволено другим, как говорили мудрые римляне по этому поводу....",
    "\"Свердловский избирком назвал самых \"богатых\" кандидатов в мэры\" Неееет. \"Свердловский избирком назвал кандидатов в мэры, которые хотят стать еще богаче за счет воровства, продавая всё в городе и сам город гастерам\".",
    "Не шрамы украшают современного мужчину, а зашитые дырки на носках...",
    "А кто придумал слово общество??? Сам человек. А людям, как известно, свойственно ошибаться...",
    "В выходные отец наклеил в свой альбом желаний фотку Nissan X-Trail. А вчера он в него врезался...",
    "Опеpиpyют пациента. Вдpyг в комнатy забегает кошка, и начинает кpyтиться под ногами хиpypга.- Мypка! Тебя патологоанатом сегодня печенью кормил!- Мpp.. Мppp...- Мypка, отойди!- Мpp.. Мppp...- Мypка, не мешай!!!- Мpp.. Мppp...- Hy ладно...В стоpонy ассистентов: мы потеpяли его Мypке: От сеpдца отpываю...",
    "Предлагаю оснастить этим прибором нанопреору с глонасом....",
    "— У меня вчера жена чуть со стыда не сгорела! — Это как? — В доме случился пожар, пожарные ломятся в квартиру, а ей, видите ли, стыдно им дверь открыть, потому что она не накрашенная.",
    "Если тебя посылают на три, четыре, пять или шесть букв, то больше всего не хочется идти на шесть, т. е. на работу.",
    "- Рабинович, какая у нас с вами разница во времени? - У вас московское время, а у нас время - деньги.",
    "ну спасибо...это та...которой тока носки разрешают стирать...",
    "он не высыпается потому что работает на 10 работах.... Смотрите сколько причин, а вы на него нападаете......",
    "Если у кошки все в порядке с нервами, она в одиночестве просто спит.",
    "Отправляя электронную почту, жители Ухрюпинска стараются покрепче привязывать дискету к голубю.",
    "«Дорогой Дед Мороз!!! Все, что я хочу на Новый Год, это твой список девочек, которые плохо себя вели. »",
    "труп лежал пол дня. ни милиция, ни скорая помощь не забирали - не наш клиент, а вы трете про собак.",
    "Надеюсь разъяснительные беседы он с ними проводит так же как и в сериале",
    "У нас уже есть команда в Бибирево, будем работать вместе. Я руководитель отдела продаж, по работе постоянно говорю с людьми. Мне очень просто подойти к любому жителю на улице и начать с ним диалог..",
    "Дорого - это заставить Стинга выучить гимн Нефтеюганска.",
    "B администрацию Президентa РФ поступилa пapтия презервативов Мэp. «Презeрвативы c кепкой Мэp — пoчувствуй сeбя президeнтом, захoтел - нaтянул, захoтел — СHЯЛ! »",
    "Эээээээээээ, нет, бездарно язык разработаю не-не, все по хозяйству хлопочу, доламываю",
    "Тогда ужинать седня не проси, ты уже завтракал! ян: а это тут причем?((( и т.",
    "Дочь спит хорошо и днем и ночью а вот сын очень беспокойно, постоянно просыпается.",
    "Вопрос армянскому радио: - Быть эффективным менеджером - это наука или искусство? Ответ: - Скорее уж - это диагноз!",
    "надо было тогда короткоходник брать.. а это песня , а не велик.. однако петь надо уметь..",
    "Водка - это хорошо, водку хорошо пить, от неё похмелья нет...",
    "Отсюда и нападки на олигархов, после олигархов пойдут дальше когда в России находили золотую середину. Если власть то Абсолютная.",
    "Жена просит мужа не ругаться матом и заменять ругань стихами. В субботу вечером, просматривая школьный дневник, отец продекламировал наизусть сыну первую главу Евгения Онегина.",
    "Медведев -- олигарх? А я видел. И то, и то. И документы о собственности.",
    "Произошёл скандал вокруг нового учебного пособия, которое раздали детям на 1 сентября. Там на карте России нет Крыма и Калининградской области.",
    "Как много в Арамиле белых кошек. Мы их гребем, гребем...",
    "ко мне подошел голубь и начал пыжиться, было видно что перед голубкой выпендривается.",
    "это видимо прямая связь с Господом! Пади ниц! .. и молись усердно ибо недостоин",
    "Мыслю - следовательно существую. Ну то есть, кто должен мыслить?",
    "Смотрите, вы живете во времена до системы в своей хижине и сами все для себя добываете.",
    "Ровно с середины книги все идет по наклонной: девушка заболевает все сильнее и сильнее, главный герой становится все беднее и беднее, квартира - все меньше и меньше.",
    "сжигания дворянских усадеб (заодно с поповскими особняками)...",
    "Жаль но клубный покер только в Москве :-*( Я бы тоже поиграла.",
    "... а в кармане только платок и спички? Cм. соседнюю тему от \"1\".",
    "Чем больше на счету нулей, тем жизнь проще, веселей. (Ержан Орымбетов)",
    "Я боюсь, что у русской литературы одно только будущее: её прошлое. © Евгений Замятин",
    "То есть на самом деле страшного в США ничего не произошло?",
    "Почему сразу соратником Ройзмана ? С таким же успехом можно написать соратником Куйвашева ,Мишарина, Чернецкого, Тунгусова, Высокинского или им подобных индивидов. Заколебали уже Ройзмана со всяким мешать.",
    "Что могли организовать цепочку на входе в метро. Но сейчас проще станцию закрыть. Все для людей, в общем.",
    "Вы когда-нибудь покупали билет для багажа в общественном транспорте?",
    "В магазине. Менеджер: - Телевизорами интересуетесь? Вот очень интересный образец, только что завезли. Технологии 2016 года, цвета... Покупатель, перебивая: - Отлично! Можете не продолжать! Вы не поверите! У меня как раз купюры образца 2016 года, нигде их не принимают продавцы, но вы-то меня прекрасно понимаете, да?",
    "Выражение \"Хорошо, что коровы (собаки) не летают\" утрачивает актуальность. Щас всякие шавки будут гадить и сверху",
    "Хотите приносить пользу обществу? Хотите, чтобы девушки бежали вам навстречу, а иногда и за вами? Хотите, чтобы вас с нетерпением ждали в любое время и в любую погоду? Автотранспортное предприятие приглашает на работу водителей автобуса!",
    "Честно говоря, врагу не пожелаешь. Не знаю, сколько отходить и восстанавливаться буду.",
    "Но вопрос не в этом а вот в чем. А до свадьбы он разве не гулял? Уверен что гулял. Значит вы его такого и выбрали.",
    "Полезный совет: Ляг на живот, и он станет менее заметен.",
    "Из социальной рекламы Вас много-а я одна Забудьте эти слова на нашем порносайте",
    "Блондинка встретила подругу-соседку : - Счастливая ты: каждое утро за стеной минут 15 слышится скрип. Ритмичный такой … - Не завидуй мне, Светка. Это муж мой каждое утро на турнике подтягивается.",
    "В милиции: - Меня только что ограбил хромой одноглазый негр! - (не отрываясь от кроссворда) Особых примет не заметили?",
    "Объявление: Опытные специалисты (проктолог, отоларинголог, гинеколог) быстро и надежно обнаружат шпаргалки у студентов на экзаменах.",
    "Написано, что препарат Фитоэлита способствует выведению шлаков и токсинов из организма, обладает противовоспалительным, иммуностабилизирующим, регенерирующим, гормонорегулирующим, гепатопротекторным, стабилизирующим водно-солевой баланс свойствами. А хороший эффект наблюдаю после курса \"Энтеросгеля\".",
    "Ну Левий Матвей называл его повелителем теней и Волнад не открещивался... Впрочем, не повелителем мух. А кто тогда?",
    "Современная Настенька уже не боится того, шо папа пошёл на родительское собрание. Она знает, шо там только цыганят бабло на ремонт школы.",
    "- Я им повторяю по двадцать раз одно и тоже, а эти идиоты сидят со стеклянными глазами и я вижу, что ничего они не понимают и не собираются понимать! - Да у меня на работе тоже самое... - Вы тоже преподаёте? - Нет, я бармен.",
    "скоро там появится храм, тц, дом (нужное подчеркнуть) и появится",
    "в прошлом сезоне такой стоил 35, взял в конце сезона со скидкой за 28.",
    "когда уже задержат хоть кого нить за сбитый малазийский боинг?",
    "Вор берёт в руки то, что плохо лежит, а женщина – то, что хорошо стоит.",
    "ну вот и нашел я тебя о Юпитер - почему ты не отвечал на мои молитвы",
    "А ведь ещё совсем недавно - в ноябре 2012, главной темой обсуждений в соцсетях был неминуемый конец света. Золотое было время!",
    "Милый, всё что угодно, кроме минета. Ты же знаешь, что я невротик!",
    "А оно разумное? вооот...хорошо что я сбежала нету там луж...там склон горный...лужа боком не лежит..она лежит только на ровном",
    "- Мой муж бросил курить. - С ума сойти! Какую же силу воли надо иметь для этого. - Да, у меня она есть.",
    "Анекдот про тещу мне нравится Звонок в дверь.... Зять открывает - БА!! - теща за порогом стоит...... Зять:\"Мама, так вы шо даже не предупредили???",
    "- Можно как угодно ругать Немцова, но идея пересадки чиновников в отечественные автомобили была наиболее правильной. - А мне больше нравится пересадка чиновников в отечественные тюрьмы! (с)баш",
    "Рабинович - своему кассиру, с горечью: - Вы такой рассеянный, что, наверное, способны сбежать в Америку, а кассу забыть здесь, в Одессе!",
    "Кто сказал, что в России не соблюдаются никакие законы? Вот вы попробуйте поставить пустую бутылку на стол.",
    "В целях экономии средств посылки теперь будут сжигаться прямо в отделениях Почты России, без доставки их на склады.",
    "Но всегда надо держать в голове, что таблетки сажают печень и почки, а дешевые могут сажать быстрее.",
    "Как быстро летит время. В 80-х годах перед трансляциями Съездов КПСС не крутили рекламу по 15 минут, как перед выступлениями Путина В.В.",
    "Компания «Аррlе» могла бы подать в суд на продавцов цветочных удобрений, ведь они тоже продают говно для нарциссов по завышенным ценам.",
    "Настоящий Студент 5 го курса, может выразить матом любую мысль, кроме некоторых тригонометрических функций и химических формул",
    "Блондинка устроила ДТП. Приехавший гаишник говорит ей: - Права... Блондинка отвечает: - Ну, конечно - я всегда права!..",
    "- Я похож на полового гиганта? - Нет, ты похож на гигантский половик",
    "Глупости всё это. Можно качаться, не качаться - всё равно растёт.",
    "Спросите у того стоматолога, где лечите(если у Вас кариес бывает).",
    "Конечно, время - деньги, но уйма свободного времени это не уйма свободных денег.",
    "- Похоже, что даже спорт в России присел на нефтяную иглу! - Почему? - Так зачем строить спортивные объекты в России, воспитывать новых звёздочек, когда можно купить уже готовых спортсменов за границей?...",
    "Без откровения свыше народ необуздан, а соблюдающий закон - блажен",
    "Вы, наверное, сами знаете, как обстоят дела на эту тему в России.",
    "В магазине с другом увидели водку, а к ней прилеплен пакетик с лесными орехами: — Во блин — а орехи-то на кой? — Наверно чтоб от белочки откупиться. . .",
    "Четыре дня просидела на диете. Ночью захотелось пить, подошла к холодильнику, дальше всё как в тумане - очнулась, когда запивала шоколадку борщом.",
    "А я трезвяк ((( Только домой приехал. Можно конечно в клуб куда-нить поехать на пару-тройку часов",
    "-Наволочки, подушки, тушёнка, сгущёнка, диски MP3, сигареты, пиво, фотоаппараты, мобильные телефоны... Почта России предлагает вам свои услуги!",
    "- Круче Путина никого нет! Я это говорил, говорю и ещё раз повторяю. Он самый крутой! - Почему это? - Никто не способен столько обещать!",
    "- Поцелуй меня, в знак примирения... - А где он у тебя?!",
    "Храню деньги в квадратных метрах, но если рассматривать как способ заработать, то так себе идейка. Разве что сохранить.",
    "ибо солнце светит днем, когда и так светло, а луна - ночью. с другой стороны - солнце не только светит, но и греет.",
    "можно же, оставив старое здание реконструировать и достроить новое здание.",
    "- Любимая, деньги портят человека. - Дорогой, судя по твоей зарплате, в ближайшее время нам ничего не грозит.",
    "Не мое - взято из сегодняшних комментариев про удаление одного ростовского футболиста в матче со Спартаком. Но уж очень точно... Излагаю в своей редакции. да принципиально невозможно удалить нашего футболиста за удар прямой ногой - они же все кривоногие...",
    "Программист просыпается утром, поворачивает голову, а рядом на кровати девушка лежит: - УУУппсс.....",
    "Вопрос. В какой пункт списка записать перечисленных в данной теме: 1.",
    "но кому-то только в койку надо с женой - каждому свое. Но что он будет делать, когда койка с женой надоест, прогуливаться с ней не научился, а поговорить - не умеет?",
    "Поднимите мне, пож-та, настроение. Сегодня уже испортили",
    "КОгда вы нам приносите мамонта - то всегда! независимо от объёма добычи",
    "Только русскому человеку понятен весь глубокий смысл данной буквы",
    "Стоит наркоман на улице, подходит к нему заика: — Не п-п-одскажите, г-г-г-де з-з-десь ш-ш-кола для з-заик? — А нах@я тебе школа? Ты и так п@здато заикаешься!",
    "Сначала была Мизулина, затем Яровая, но всех затмила Поклонская...",
    "Что можно узнать, что может сказать о человеке его страница в социальной сети?",
    "Прям Гарри Поттер какой-то... Все будут бояться называть их по имени, и только он- со шрамом на лбу, будет звать их, ничего не боясь, и сражацца с ними с регулярностью чистки зубов, не позволяя им захватить планету...",
    "- Дай руку, погадаю! Ой, предстоит тебе тяжелая жизнь, бриллиантовый! И не расстанешься ты с унитазом, потому что заболеешь дизентерией! - Что, линии плохие? - Нет, яхонтовый, руки грязные!",
    "- Я заболела(((... Ты будешь меня навещать? - Точно так же как ты меня, когда болел я. - ... почему ты такой жестокий :(",
    "Задолбала эта сучья партия! Давно пора переименовать в \"ЕДИМ РОССИЮ\" .",
    "А петь на концерте в субботу, при этом в четверг генеральная репетиция.",
    "Мацковские таксисты к Чемпионату Мира по футболу пообещали выучить английский, а если не получится - то зуб дают, что хотя бы рюсський.",
    "а мои минусисты уже спать улеглись, они у меня жаворонки",
    "Поднялся доллар – наши падлы подняли цены. Доллар упал - ни одна наша падла цены не опускает. Значит, дело не в долларах, а в наших падлах!",
    "любимый человек – не тот, кого ты искал и нашел, а тот, в кого ты влюбляешься, совершенно неожиданно.",
    "Опытный трейдер поучает новичка: - Запомни, открывая позицию, умный человек всегда во всем сомневается. Только дуpак может быть полностью увеpенным в чем-то. - Вы увеpены в этом, мэтр? - Абсолютно.",
    "Как я понимаю они должны быть уменьшены,т.к. отпуску будет предшествовать 31 день больничного? Правильно?",
    "На русификацию последней версии Windows было потрачено... 150 литров спирта. anekdotua.narod,ru Artem Nio",
    "Когда Вы бедны - переспать с красивой девушкой это большая удача, когда богаты - большая ответственность.",
    "Я: (закрыл дверь ключом). Мозг: - Подёргай за ручку! Я: - Зачем? Мозг: - Ну, надо...",
    "Бывают благоприятные дни, которые надо высчитывать. В первые три месяца вообще маленький процент беременеет",
    "Рождение-это приглашение к смерти, а каждый День Рождения мы Празднуем её приближение.",
    "Евреи сделали нам Октябрьскую революцию и евреи погубили СССР?",
    "Мать телеграммой просит своего сына приехать. Он отвечает, тоже по телеграфу: Не получится. Лежу в постели с ангиной. Мать тут же шлёт ответ: Дай ей немедленно пятьсот рублей, вытолкай взашей и приезжай.",
    "У моего друга-рыбачка вот-вот сын родиться должен-будем обмывать, а я ему алфавит рыбацкий с твоего разрешения подарю.. Молодец!",
    "Сегодня в Сбербанке обратил внимание, что на столе у кредитного консультанта стоит вазочка с фирменными леденцами от Сбербанка. Это, видимо, дают тем, кому в кредите отказывают. Нате, так сказать, пососите. ....)))",
    "- Вы же интеллигентный человек! Подпишите вот это воззвание Раздавить гадину! - Да, конечно... Раздавить гадину! - это же про русский фашизм, так ведь? - Вы ошибаетесь, Раздавить гадину! - это про чеченский и дагестанский бандитизм.",
    "- Почему сгорел клуб Дягилев? - Пожарные не прошли фейс-контроль!",
    "а руководству-некогда поиметь подчинённых ,т.к нолики в глазах после повышения зарплаты",
    "Там — голые тётки, а в постные дни на голых тёток смотреть нельзя.",
    "Ни вечером на лавке с пивом пасидеть.. Даж стола во дворе не осталось..",
    "привыкайте пользоваться официальными источниками, а не слухами",
    "Давно не показывали наш глобальный стадион ) с современной подсветкой ))",
    "или чтоб на моих глазах???????? неееет, только не это!!!!!!!!!!!!!!!!!!!!!!!",
    "Да, мужик уже не тот пошел. Скалкой его не ударь, козлом не назови...",
    "- Людмила Петровна, а что это вы пьяная? - А Людмила Петровна идёт сегодня на свидание с некрасивым мужчиной!",
    "Проститутка Николь, она же Виолетта, она же Милана, она же Лола, она же Аманда, она же Ирма, она же Жасмин, чтобы вспомнить своё настоящее имя, заглянула в паспорт.",
    "- Девушка, выпейте с нами водочки! - Нет, спасибо, не хочу градус понижать...",
    "поздравляю пацанов служивших и служащих в Воздушно-Десантных Войсках! голубые береты, голубые береты, словно небо упало на погоны солдат! голубые береты, голубые береты, НАШЕ РУССКОЕ НЕБО ВЫШЕ ВСЯКИХ НАГРАД!",
    "Бюро добрых услуг. Понаблюдаем за вами в процессе любого праздника, доведем домой, утром расскажем, что с вами было вчера.",
    "Парень, у которого первый секс происходил в машине, был не очень уверен в себе, но его сильно подбадривала собачка на бардачке, качающая головой.",
    "Украинцы требуют улучшить качество диоксина*!!! * диоксин - яд которым травили юща",
    "Однажды Чак Норрис, прогуливаясь, проходил мимо несанкционированного митинга и случайно разогнал отряд ОМОНа.",
    "И молвили секунданты Киселёва Бестужеву: — Выходи, ты на мели, Павел! И ответил Бестужев: — Извините, я на следующей выхожу.",
    "Путин долго раздумывал, участвовать ли ему в выборах... Или просто достать старую визитку и не париться.",
    "Говорят король бандерлогов Кинг-Конг принял питона Каа за контрацептив!",
    "В английской семье родившийся ребенок очень долго не разговаривал. Однажды в уже семилетнем возрасте он, сидя за обеденным столом, неожиданно произнес: - А гренки-то подгорели! - Что ж ты раньше-то молчал?- бросились к нему домочадцы. - А до этого все было нормально...",
    "Разговаривают два олигарха: - Я слышал, у тебя есть личный скульптор, член Академии художеств? - Да, есть. Отличные пельмени лепит!",
    "а про что надо писать, про подвязки или пояс с бантиками?",
    "Ситуация такая: температура 38 уже неделю, ни соплей ни кашля.",
    "Даже специальный листок выдают, в котором написано что и куда приносить. Но этот лист выдается продавцу.",
    "Абонентская плата: 30.38 руб (с НДС) Услуга \"Безлимитный СМС\" - 302 руб в месяц (с НДС) Ограничение по кол-ву СМС нет",
    "жена - водку, сок, мясо - пожарить? муж - а водку-то зачем? она - совсем мозги пропил. спрашиваю - вот кусок мяса - пожарить?",
    "Под деолигархизацией Порошенко подразумевает, что в конце должен остаться только один.",
    "ну чоу, я же говорила - енто ваши сокровенный желания... /подчернкуло запись в книжачки.../ - Я хочу, Билят, Минэт! - !!!???",
    "Гость и рыба через три дня начинают попахивать. © Древнееврейская пословица",
    "мой мч \"пошутил\", что меня можно заменить рукой, а пиво- ни чем.",
    "Вы чо, машину продаете, или жениться/замуж собрались? Идиоты клинические",
    "Тоже бы и тост произнёс и с невестой потанцевал и с родителями жениха и невесты побазарил",
    "Ну чем не анекдот! Законы пишут одни, принимают другие, подписывают третьи-а исполнять должны все остальные!",
    "Как известно, в СССР было самое лучшее в мире образование. Именно поэтому вся страна заряжала воду у телевизора в 1980-х.",
    "\"Единая Россия\", КПРФ, \"Справедливая Россия\" и ЛДПР обязуются вести предвыборную гонку только разрешенным законом образом.",
    "На стройку в Сочи потратили 7 миллиардов долларов... А на помощь жителям Дальнего Востока собирает Первый канал... СМСками!!!",
    "Одесса. Трамвай приближается к привокзальной площади и останавливается, не доезжая до здания вокзала несколько сотен метров. В трамвае в сомнениях мечется приезжий с чемоданом. Наконец, он обращается к стоящему рядом одесситу: - Скажите, это вокзал? - Таки нет, это трамвай.",
    "кто такой олимпийский чемпион Евгений и зачем Плющенко заменил ему межпозвоночный диск?",
    "мне вот например тоже много чего хочецца. например желтую феррари... ну чего нет того нет....=)",
    "Я тебе сегодня позвонил, а ты почему то и мой вызов сборсил .",
    "У нас одина из самых классных преподов!!!!!!!! Кстати, там труп на столе лежит! Кто у тебя староста группы?",
    "при чем здесь человеческие отношения? никто здоровье людей не трогает. мне тоже в этом мире много чего не нравится и че? пойду свои порядки что ли наводить?",
    "Познакомился с одной дамой с удивительным природным магнетизмом 6-го размера.",
    "Что будет? Им по попе нашлепают? Дядя обама в ВТО не примет?",
    "Посмотрев новости, баба Маня из села Мухосранское пришла к выводу, что дрова из её сарая спёрли Порошенко с Обамой.",
    "Менделеев долго доказывал своей жене, что на первом месте должен стоять водород, а не жена и дети!",
    "Но только не в Непристойном предложении. Он там другой. Тоже мужчина.",
    "Дома два телевизора Самсунг и на кухне монитор-телевизор на 19\", очень похож на 711, но 19. Пульты (три штуки) работают на любой аппарат . ИМХО, ВСЕ телевизионные пульты Самсунг работают на одном коде .",
    "Жизнь не стоит на месте! Она переминается с ноги на ногу.",
    "Решил отдохнуть, поехал в лес. Но там меня уже ждали, напали без всякого предупреждения, пришлось убегать. Уехал на дачу - нашли и там, и опять дело до крови дошло. Вышел вечером погулять - и откуда они только узнали об этом? Интересно, есть ли где место, где нет комаров?",
    "И сам люблю, время от времени, раньше - больше. Но есть какие-то грани, когда эпатаж превращается в пропаганду. Таким образом перестает быть эпатажем.",
    "- Серёга-то со своей женой разводится! - А что случилось? - Подарил он ей машину на Новый год, гараж на 8-е марта, шубу на годовщину семейной жизни. А она его вчера выставила за дверь! - А из-за чего? - Да букет на день рождения не принёс...",
    "ты же парень не глупый, и тему очень хорошо знаешь... остальное сделает твоя интуиция...",
    "Благодаря новому стандарту образования Единой России наконец-то удастся окончательно победить такую напасть, как утечка мозгов.",
    "Тут наоборот, приведи Татьяну Толстую или Анатолия Вассермана - вчистую проиграют!",
    "Женщина показывает новорожденную дочь мужу: - Яша, посмотри, как наш ребенок похож на тебя. - Ну, ничего, может быть, будет счастливой.",
    "вчера 100 грамм водки выпила - трусы как рукой сняло..\" эээх... *ушел работать*",
    "а какже стертые коленки сломанные члены порванные уздечки прокушенные яйца и оторванные соски?",
    "- Пацаны, я вчера у друга машину... - Купил? - Ну... потом, конечно, пришлось купить.",
    "ладно хоть резиновыми пулями из другого места не стреляют... ну тоже в целях самообороны",
    "т.е. он, сволочь, за загубленную чужую жизнь всего 8 лет отсидел?",
    "У моей мамы разница между нами в 12 лет, второго рожала с кесарево, неправильное расположение плода было.",
    "замордерят... я тут для zoolus-ки надписи делал, дык всю работу под нож...",
    "Чтобы быть богатым, надо ощущать - что нужно людям?! Или нет?!",
    "Я вчера у себя в постели монетку нашел. Приятно. Наверно, кто-то вернуться хочет…",
    "Дмитрий Медведев заявив, что ВВП на душу населения у нас в 4 раза больше, чем в Китае, подумал, а не сболтнул ли он чего- нибудь лишнего? * ВВП на душу населения в Китае ~ 9 000 $ в год, в России ~ 18 000 $, в Великобритании ~ 36 000 $",
    "Студенческая общага, одна подружка собирается на свидание, две другие ей помогают. - Ну что, 50 грамм - для храбрости? Вторая с сомнением: - Может, лучше 100 - для глупости?",
    "По сравнению с российским, украинское название автоинспекции - ДАИ выглядит более адекватным.",
    "Фразу Будто там мёдом помазано пора поменять на Будто там Wi-Fi есть.",
    "с 31 октября безвизовый режим отменен. для Россиян Требуется ваучер для пересечения границы",
    "А любовница? Это воровка!! Нехорошая! Ворует что плохо лежит? Нет, дочка, то, что хорошо стоит",
    "Когда я вижу человека с суперкрутым планшетом или ноутбуком, то сразу вспоминаю, что в годы моей юности самый лучший мяч был у того, кто хуже всех играл в футбол.",
    "Жена говорит мужу: - Надо врезать глазок в холодильник, а то откроешь дверцу и час думаешь, чего бы пожрать. А холодильник в это время размораживается...",
    "- Холмс, а помогут ли этим лузерам «несистемной апазиции» шелудивые митинги после 4 марта? - Элементарно, Ватсон, нет: если $уем не дое$ёшь, яйцами не дохлопаешь.",
    "Всех баб, женщин и девушек, мужиков, мужчин и юношей поздравляю с Международным днем домохозяйки и домохозяина!",
    "Если Вам Вам сделали МакДональдсе скидку, то это не скидка. Тебе компенсируют за вред твоему же здоровью.",
    "Лечилась и отдыхала со 2по 12 августа. Санаторий изумительный.",
    "Я на другой сайте читала сегодня, что ФАС отложила дело на неопределенный срок.",
    "Народ думал, что скинет он Советскую Власть и заживет богато и счастливо. А его просто развели на бабки.",
    "Доставка по почте с ЖВ обходится дорого и даже очень т. к.",
    "Если бы сейчас был жив великий Михайло Ломоносов, он бы порадовался, ведь его дело живет! Люди продолжают валить из Архангельска.",
    "это ж совсем плохо..... Так Что Я ЗА Сокращение Показов Рекламы! ( тогда и реклама подорожает..",
    "мантажки пластиковые + краска спрэй серебристая = бум бум железяка бум бум",
    "Как добирались до острова.Мы хотим зайти на этот остров на яхте в апреле.",
    "Почитала аннотацию, страшно. Куча побочных эффектов вплоть до летальных исходов.",
    "Летит самолет Аэрофлота. Стюардесса спрашивает пассажира: - Кушать будете? Тот: - А какое у вас меню? Та: - Да или нет!",
    "осмотры у них постоянные, несколько раз в год, это хорошо, осмотры в том числе у маммолога и прочих специалистов, к которым никогда не соберётся просто так.",
    "Это как с террористами, чем больше обсуждается терракт, тем лучше им",
    "Евгения хотела отказаться от помилования в пользу 3-х женщин, отбывающих с ней наказание.",
    "После десятого подряд поверженного торреадора, косоглазого быка тупо отправили на бойню.",
    "Чем больше хороших, тем лучше, потому что дети так быстро растут..",
    "так могут позволить себе одеваться студентки или женщины во время отпуска.",
    "узнаю себя в этой фразе. в этом согласна, но ничего с собой поделать не могу.",
    "Попытки России возродить СССР похожи на попытки семьи геев зачать ребенка. Чем больше стараются, тем сильнее у них болит жопа.",
    "Сегодня депутаты Госдумы рассмотрят поправки в Конституцию РФ. Предлагается упразнить название Конституция за ненадобностью и озаглавить главный закон страны Путинтуция.",
    "Российские быстрорастворимые дороги - просто добавь воды!",
    "- Серёга, а у тебя до свадьбы с женой было чего-нибудь? А? Ну, было? - Ну, было. В конце концов мы с ней уже не дети... Шифоньер был... Телевизор... Ну, а коньки мы уже после свадьбы купили.",
    "да, круглосуточно это нехорошо - что они там ночью настроют",
    "Человек, которого не интересуют дела других, либо мертв, либо счастлив.",
    "я видела в Ваш малыш (вроде так назыввается) в Меге (но там сейчас из-за этих строительств мостов ужасные пробки).",
    "День первый. Уроки за первоклассника делала вся семья. И даже Яндекс.",
    "Еще они готовят медведок, червей... да практически все. что бегает, ползает, плавает и летает готовят.",
    "Я с тобой развожусь, ты настолько тупая, что не смогла удачно выйти замуж.",
    "(спойлер: сейчас будет самая популярная фраза на этом сайте) У каждого по-своему.",
    "От кого же другого! Я сам звонил вчера ребятам. Решили сделать концерт, тем более пластинка выйдет в сентябре!",
    "В России всегда так: украдёшь булку - угодишь на каторгу, украдёшь железную дорогу - станешь министром путей сообщения. (А. Ф. Кони)",
    "Индус, жизнь вечна и бесконечна, только это имхо и надо помнить.",
    "у меня ребенок ломал позвоночник. благодаря Андрею Петровичу мы встали на ноги.",
    "Можно отгравировать - наклейке после этого ничего не будет. Приклеить на 2х сторониий скотч.",
    "Скульптурная группа: пенсионер, разрывающий пасть писающему в подъезде мальчику.",
    "Каждый огородник хорошо знает, что положить хрен гораздо проще, чем его вырастить.",
    "Всех курильщиков штрафовать беспощадно, как за распитие спиртных напитков в общественных местах. Пускай курят только у себя дома.",
    "- Слушайте, Рабинович, шкатулка из слоновой кости, которую вы продали мне на прошлой недели — подделка! Она из пластмассы! - Хмм… Не знаю… Может, у слона был вставной бивень?",
    "Дмитрий Медведев опубликовал декларацию о своих доходах. Теперь ни один банк не дает ему денег в кредит."
]